<?php include("section/head.php"); ?>

    
    <body id="top" class="news">
    <div id="master-wrap">


<?php include("section/nav.php"); ?>


        <div class="main-content container">
        <div class="row">
        <div class="span12">
        <?php include("section/styler.php"); ?>                         
  
        <!-- Page title -->
        <div class="page-header">    
                                        
            <h1>소녀시대 “첫 월드투어, 가슴 설레요”</h1>
            <small>강수진 기자 kanti@kyunghyang.com</small>
            <div class="metabox"> 
            <p>입력 : 2013-06-09 22:04:13ㅣ수정 : 2013-06-09 22:04:13</p>
            </div>
        
        </div>
         
        
        
        <!-- Article -->
        <article class="">            
        
        <p>
        걸그룹 소녀시대(사진)가 데뷔 후 6년 만에 서울 공연을 시작으로 첫 월드투어에 나섰다. 소녀시대는 9일 서울 올림픽공원 내 체조경기장에서 팬들의 환호 속에 월드투어 첫 무대 ‘2013 소녀시대 월드투어- 걸스&피스’ 공연을 했다. 공연에 앞서 가진 기자회견에서 멤버 태연은 “공연을 할 때마다 월드투어를 하고 싶다는 바람을 피력한 바 있다”면서 “이제야 여러 나라를 다닐 수 있게 됐다”고 말했다. 그는 “자꾸 가슴이 설렌다”고 했다.
        </p>
        
        <p>
        팀 동료인 써니는 “훌륭한 가요계의 선배들 덕분에 우리도 월드투어라는 성과를 낼 수 있었다”면서 “우리 역시 앞으로 후배들이 월드투어를 여는 데 보탬이 되는 팀이 되겠다”고 말했다. 이어 “이번 월드투어는 소녀시대가 앞으로 만들어나갈 여러 일 중 하나일 뿐”이라고 덧붙였다.
        </p>
        
        <p>
        남성 아이돌과 달리 걸그룹이 월드투어를 한 것은 지난해 투애니원뿐이다. 2007년 데뷔한 소녀시대는 2009년과 2011년 아시아투어만 한 적이 있다. 이날 회견장에는 250여명의 취재진이 참석했다. 로이터, AP 등 주요 통신사를 비롯해, 중국, 독일, 태국, 대만, 프랑스, 독일, 네덜란드 등 11개국 32개 매체도 소녀시대의 첫 월드투어 공연을 취재했다. 소녀시대의 공연은 내달 20~21일 대만 타이베이 등지로 이어진다. 소속사 SM엔터테인먼트는 “내년 봄까지 아시아, 미주, 남미 등 세계 각 대륙 국가의 대표 도시에서 공연할 계획”이라고 밝혔다.
        </p>
        
        <p>
        이날 서울 공연에서 소녀시대는 ‘지’ ‘소원을 말해봐’ ‘훗’ ‘오!’ ‘더 보이즈’ 등 데뷔 이후 발표했던 히트곡을 불렀다. 공연은 2시간30분 남짓 진행됐다.
        </p>
        
        </article><!-- /.tab-content -->

							
	            
        </div><!-- /.span12 -->
        </div><!-- /.row -->
        </div><!-- /.container -->



<?php include("section/footer.php"); ?>


