<!-- Page title -->
<div class="page-header Wizard">    
                                
    <h1>불나방</h1>
    <small>Wizard</small>
    <p>&nbsp;</p>  
    <p class="author">마이클 추</p>
    <p>&nbsp;</p>  

</div>
 


<!-- Article -->
<article class="narrow-content tab-content Wizard" id="myTabContent">            

  
    <section id="page1" class="story-page tab-pane fade active in">    	
    <small class="page-number">1</small>
    	
	<p><span class="dropcap">부</span>디 양해해 주길 바라네. 그 마법사에 대해 할 말이 많다네. 그녀의 이야기를 전부 해줄 수 있는 건 나뿐이지. 이건 내가 져야 할 짐일세. 앞으로의 일도 그렇고. 결말은 이미 짐작하고 있겠지. 우릴 둘러싼 무너진 벽과 깨진 돌덩이, 모든 이의 입에서 흘러나오는 소문들을 보면 쉬이 알 수 있는 일 아닌가. </p>
 
	<p>하지만 마법이란 것과 관련해서는 그 무엇도 간단하지 않다네. 자네가 보고 들은 게 이야기의 전부는 아닐 수 있다는 걸 알아 두게나. </p>
	<p>의사들은 내가 살 거라고 단언했지. 몸을 회복하려고 이렇게 침대에 누워만 있자니, 희미해지는 과거의 기억을 더듬으며 이 끔찍한 재난을 예고하는 조짐은 없었는지 생각하는 것 이외엔 어차피 할 것도 별로 없더군. 난 누구보다도, 심지어 그녀 자신보다도 그녀를 잘 안다네. 본인은 결코 인정하지 않겠지만 말이야. 그녀는 우리 시대 가장 강력한 마법사일 걸세. 순수한 마음에, 선한 일을 하겠다는 바람밖에 없지. 하지만 젊음이의 어리석음과 천재의 자만심에 사로잡혀 있어. 어기지 못할 규칙이 없고, "할 수 없다"나 "해서는 안 된다"는 말 따위는 영영 이해하지 못할 걸세. 몇 해 전 처음 만날 때부터 그랬어.</p>
	<p>꼭 오늘 같은 날이었지.</p>
	
    </section>                           
                            
    <section id="page2" class="story-page tab-pane fade">                           
    <small class="page-number">2</small>
    
	<p>이센드라가 한 소녀를 앞세우고 내 거처에 들이닥쳤다. 물과 불처럼 다른 한 쌍이었다. 우아한 녹색 장포를 입고 금 장신구로 치장한 이센드라는 화려하고 당당한 모습이었지만, 함께 있는 소녀는 주위에 있는 것들에 매료되어 고개를 이리저리 돌리는 모습이 마치 작은 새 같았다. 소녀의 눈길은 선반 위의 책에서 이상한 액체나 가루가 담긴 병들, 나조차도 쓰임새를 알 수 없는 마법 기구들 사이를 재빠르게 움직였다. 옷은 낡을 대로 낡은 데다가 땀과 먼지에 얼룩져 넝마나 다를 바 없었다. 칼데움 시장바닥에서 부유한 상인들에게 매달리는 거지 아이 중 하나라고 해도 믿었으리라. 헝클어진 길고 검은 머리카락은 건조하고 푸석푸석해진 채, 몸과 마찬가지로 먼지와 진흙이 엉켜 붙어 떡이 되어 있었다. 피부는 햇빛에 갈색으로 그을리고, 입술은 터지고 갈라져 있었다. </p>
	<p>"그래, 이 아이냐?" 이센드라 앞에 선 더러운 아이를 쳐다보며 내가 물었다.</p>
	<p>이센드라는 못마땅한 듯 소녀를 훑어보며 대답했다. "안뜰에서 발견했습니다. 마티즈, 알레른, 탈리야와 결투를 벌이고 있더군요." 목소리에서 언짢은 기색이 느껴졌다. "모두 기꺼이 도전을 받아들였지요."</p>
	<p>"이 아이는 멀쩡해 보이는데." 나는 말했다. "다른 학생들은?"</p>
	<p>"마티즈와 알레른은 치료를 받고 있습니다. 탈리야는 자존심에 상처를 받았을 뿐이고요."</p>
	<p>소녀는 이야기를 들으며 씩 웃었다.</p>
	<p>"잘된 일일지도 모르지." 나는 말했다. "겸손이란 미덕을 좀 배울지도 모르니 말이다. 그 아이들과는 나중에 얘기하지."</p>
	<p>"하지만 나랑은 지금 얘기하겠지, 늙은이." 소녀가 말했다. 어린아이의 확신이 담긴 거만하고 또렷한 목소리였다. </p>
	<p>"저게 말을 하는구나." 나는 이센드라를 보며 웃음 지었다.</p>
	<p>"그러게요." 이센드라가 딱딱하게 말했다. "말 참 예쁘게도 하네요."</p>
	<p>"당신은 누구지?" 소녀가 따졌다. "날 왜 여기로 데려왔지?"</p>
	<p>"나는 발데크다. 비제레이 대의원이자 이샤리 성소 마법단의 수장이지."</p>
	<p>소녀는 오랫동안 침묵을 지키며 나를 훑어보았다. </p>
	<p>"당신이?" 마침내 소녀가 입을 열었다.</p>
	<p>나는 웃음을 터트렸다. "말해 보아라, 아이야. 넌 누구고 왜 여기 왔지? 우리 수습생을 병실에 보내는 것보단 원대한 목적이 있어서 왔을 게 아니냐?"</p>
	<p>"내 이름은 리밍이다. 그리고 난 아이가 아냐." 소녀가 말했다. "난 <em>마법사</em>다."</p>
	<p>"대담한 선언이구나." 나는 말했다. 놀라움을 숨기려고 좀 애써야만 했다. 마법사, 역사상 가장 악명 높은 마법학자들에게 붙여진 이름. 보통 사람들은 공포를 느끼고, 마법에 익숙한 자들도 두려워하는 이름을 들먹이는 소녀라니. </p>
	<p>"허풍이 아니야." 리밍의 목소리에 위험한 기색이 담겨 있었다.</p>
	<p>나는 소녀를 진정시키려 손을 들었다. "그럼 보여 다오."</p>
	<p>말이 채 끝나기도 전에 거센 돌풍이 내 책상 위에 몰아쳐 종이, 책, 잉크병 따위를 휩쓸어 가더니, 끝내는 마구잡이로 바닥에 내동댕이쳐 거대한 무더기를 만들었다. 내 표정은 변하지 않았고, 소녀는 이를 더 실력을 보이라는 신호로 받아들였다. 리밍은 두 팔을 양옆으로 뻗고, 위를 향한 손바닥에 두 개의 불길을 불러냈다. 천장을 향해 혀를 날름거리는 불기둥이 소녀의 갈색 눈동자 속에서 춤을 추었고, 갑자기 불어닥친 뜨거운 공기에 머리카락이 마구 흩날렸다.</p>
	<p>나는 어깨를 으쓱했다. "요술쟁이의 장난이로군."</p>
	<p>리밍은 분한 듯 이를 악물었다. 소녀가 주먹을 쥐자 불길이 사라졌지만, 열기는 여전히 남아 있었다. 팔을 다시 움직이자 눈부시게 밝은 붉은색과 주황색 불길이 내 책상 한가운데 나타나, 마치 살아 있는 양 너울거리며 춤을 추었다. 다시 팔을 흔들자 책장에 꽂혀 있던 내 책들이 튀어나와 공중에 떠다녔다. 책들은 일렬로 방을 가로지르더니 회오리바람에 휩쓸린 것처럼 리밍을 휘감고, 하나씩 바닥에 쌓여 왕좌를 이뤘다. 소녀는 그 위에 앉아 나를 쳐다보았다. </p>
	<p>리밍이 한쪽 눈썹을 들어올리자 나는 천천히, 침착하게 박수를 쳤다.</p>
	<p>"그게 전부냐, 얘야?" 나는 물었다. 내가 같잖다는 듯 손을 흔들자 책상 위의 불길이 꺼지고 소녀가 앉아 있던 책 왕좌가 와르르 무너졌다. 리밍은 넘어지기 전에 발딱 일어났다. "사람들은 마법사라고 불리는 마법학자들을 두려워했지. 몇 번이고 이 세계를 멸망 직전으로 몰고 간 자들, 길들여지지 않은 엄청난 힘을 멋대로 휘둘러 땅이 요동치게 한 자들 말이다. 그들은 불타는 지옥의 악마들과 거래하고, 우리 모두를 멸망으로 이끌겠다고 서약했지. 죽음을 모면하고 창조의 질서를 뒤흔들었어. 넌 그저 한 노인의 물건을 엉망진창으로 흩트리고, 책상 위에 불을 피웠을 뿐이다." </p>
	<p>"더 엄청난 것도 할 수 있어." 소녀는 방어적으로 말했다. "언젠가 난 가장 위대한 <em>마법사</em>가 될 거라고."</p>
	<p>"내 경험상 그 '언젠가'가 오는 데에는 꽤 오랜 시간이 걸릴 수 있더구나. 막상 그때가 됐을 때 뜻대로 안 될 수도 있고."</p>
	<p>"헤론 강 계곡에서 벌어진 기적 얘기 들었어?" 소녀가 물었다.</p>
	<p>"거기서 무슨 일이 있었단 얘길 듣긴 했다. 가뭄을 해결하려고 애쓴 한 여자아이 이야기였지." 나는 무뚝뚝하게 말했다. "사람들이 그 아이를 마법사라고 불렀던 것 같구나."  </p>
	<p>"내가 그 마법사야." 리밍이 자랑스럽게 말했다. "몇 달이나 비가 오지 않았고 헤론 강은 거의 말라붙었지. 온 들판이 갈색으로 말라 가고 있었다고. 계곡 사람들은 여러 신에게 비는 수밖에 없다고 생각했어. 하지만 난 신들이 하지 않을 일을 할 수 있었지."</p>
	<p>"함부로 신들을 모독하는 건 현명하지 못한 행동인데." 나는 말했다.</p>
	<p>소녀는 내 말을 무시했다. "난 물을 찾아봤어. 땅속 깊은 곳에 있는 웅덩이에서 물을 끌어올리고, 갈라진 강바닥에 겨우 남은 물을 모았지. 그렇게 모은 물을 바람에 실어 폭풍을 일으키려고 했어. 처음엔 아무 일도 벌어지지 않았고, 사람들은 나더러 팔을 휘저으며 비가 오라고 기도하는 멍청한 소녀라고 했지. 하지만 난 알고 있었어. 몇 시간이 지나자 맑은 하늘이 어두워졌지. 엷은 회색 구름이 갑자기 나타나서 수평선 너머까지 뻗치고, 태양을 가릴 만큼 짙어졌어. 비를 잔뜩 머금고 밤처럼 검은 색깔이 돼서 계곡에 그늘을 드리웠지. 날 비웃던 사람들도 믿기 시작했어. 사방에서 천둥 소리가 울려 퍼지고 구름 속에서 번개가 번쩍였다고. 공기가 축축해지고, 산에서 안개가 밀려 내려오면서 피부로 물기를 느낄 수 있었어. 안개는 보슬비가 되고, 보슬비는 소나기가 되고, 마침내 폭우가 쏟아졌지. 그 물이 땅에 모두 흡수되고, 헤론 강에 다시 물이 흐르기 시작했어. 난 그런 일도 할 수 있다고."</p>
	<p>이센드라는 못 믿겠다는 얼굴이었다. "그런 일을 할 수 있는 아이는 없다."</p>
	<p>"당신이 못 한다고 해서 나도 못한다고 생각하지는 마." 자기보다 스무 살은 더 많은 마술사에게 리밍이 대꾸했다.</p>
	<p>"나도 처음엔 너처럼 의심했지." 나는 이센드라에게 말했다. "지금은 실제로 무슨 일이 벌어졌는지 안다. 저 애가 말한 대로야. 몇몇 세부적인 사항은 빼먹었지만 말이다."</p>
	<p>리밍은 여전히 당당하게 고개를 쳐들고 있었지만, 얼굴에서 미소가 사라졌다. </p>
	<p>나는 말을 이었다. "비가 오고 나서 또 가뭄이 닥쳤지. 전보다 더 심하게 말이야. 사람들은 비를 부른 마법사를 비난하며 모든 책임을 그녀에게 돌렸어."</p>
	<p>리밍이 다시 입을 열었다. 목소리가 약해져 있었다. "그렇게 날 칭찬하던 사람들이 날 쫓아내야 한다고 했어. 엄마 아빠는 동의했지. 난 도우려고 한 것뿐이야. 그런 일이 벌어질 줄은 몰랐어."</p>
	<p>"사람들은 마법학자를 믿지 않는다. 이해하지 못하니까 두려워하지. 이샤리 성소에서 훈련 받은 마법학자라면 그런 일에 어떤 위험이 따르는지 알았을 게다." 난 소녀에게 웃음 지었다. "하지만 그 마법학자들이 네가 한 일을 시도한대도, 네 반만큼이라도 성공할지는 의문이구나."</p>
	<p>리밍은 내 태도가 변한 걸 잽싸게 알아차렸다. "그럼 날 가르쳐 줘."</p>
	<p>"그런 생각도 해보았다만, 네 역량만 알 뿐 여기 학생이 될 수 있을지는 잘 모르겠구나. 배울 것도 많지만, 배운 것 중 버려야 하는 건 더 많아. 그리고 네가 그걸 끝까지 견뎌낼 의지가 있는지도 의심스럽고."</p>
	<p>"어떻게 그런 말을 할 수 있지? 당신 수습생들보다 내가 더 강해. 다 데려오라고. 직접 보여줄 테니까! 원한다면 당신이랑도 싸울 수 있어, 늙은이. 상관없다고. 난 여기서 공부하려고 바다를 건너고 사막을 헤치며 왔고, 여기서 공부할 거야."</p>
	<p>"그건 네 마음대로 정할 수 있는 게 아니다. 결정은 내가 하는 거지." 나는 말했다.</p>
	<p>"제가 가르칠게요." 이센드라가 불쑥 말했다.</p>
	<p>"뭐라고?" 난 물었다.</p>
	<p>리밍은 의혹이 서린 눈초리로 이센드라를 쳐다보았다.</p>
	<p>"이 계집애에겐 뭔가 있어요. 스승님 말씀대로 결실을 얻지 못할지도 모르지만, 제 눈에도 이 아이의 잠재력이 보입니다. 언젠가 이 아이가 필요해져서, 오늘 돌려보낸 걸 후회하게 될지도 모르죠." 이센드라는 미소 지었다. "예전의 제 모습이 좀 생각나기도 하고요."</p>
	<p>리밍은 고개를 흔들었다. "당신은 싫어. 저 사람한테 배울 거야."</p>
	<p>이센드라가 아이를 쏘아보았다. "고마운 줄을 알아야지. 네 부모가 널 가져볼까 생각만 하고 있을 때부터 난 전쟁터에서 지옥의 군주들과 맞서 싸우고 있었어. 건방진 어린 것에게 마법이나 가르치려고 지금껏 수련한 게 아닌데도 널 맡아 주겠다는 거라고."</p>
	<p>"거절하겠어." 리밍이 말했다.</p>
	<p>나는 이 조합에 대해 고민하며 침묵을 지켰다. 이센드라의 실력은 나무랄 데 없었다. 거의 나와 동급일 정도였다. 또한 이센드라는 소녀의 흥미를 끌고 붙잡아둘 수 있는 경험을 지니고 있었다. 하지만 나름 걱정되는 점이 있었다.</p>
	<p>"둘 다 조용히." 나는 자리에서 일어서며 말했다. "원소 마법에 대한 이센드라의 지식은 나와 맞먹는다. 그리고 지내 보면 너와 이센드라는 비슷한 점이 많다는 걸 알게 될 게야. 네게 더 나은 스승은 없다. 내가 너라면 버르장머리 없는 말투 때문에 이센드라의 마음이 바뀔까 봐 걱정할 게야. 이센드라를 스승으로 받아들여라. 싫으면 네가 혼자 얼마나 잘해내는지 두고 볼 수밖에. 역사 속엔 이름도 남지 않은 보잘것없는 마법사 얘기가 넘쳐나지."</p>
	<p>리밍은 입술을 깨물었다. "싫다고 할 수도 있는 건가요?"</p>
	<p>"아니." 난 말했다. "그런 선택지는 없다."</p>
	     
     </section>               
      
    <section id="page3" class="story-page tab-pane fade">    
    <small class="page-number">3</small>

	<p>그게 첫 번째 만남이었고, 난 아직도 그 만남을 생생하게 기억한다네. 이센드라는 리밍을 가르치는 일을 받아들였지. 소녀의 멘토가 돼 주었고, 리밍은 이센드라에게 깊은 존경심을 품게 되었어. 그 둘은 이센드라나 내가 생각한 것보다 더 닮아 있었네. 하지만 리밍은 곧 이센드라의 지식을 모두 흡수했지. 둘의 관계는 바뀌었고, 리밍은 이센드라를 스승이라기보다 동기처럼 대하기 시작했어. 이센드라의 태도가 바뀐 것도 걱정이었네. 리밍에게 너무나도 관대했어. 더 배울 게 없어지자 리밍은 자신을 늘 움직였던 호기심을 쫓아가기 시작했고, 이게 문제의 시작이었지.</p>
	<p>어느 날 도서관에서 리밍을 발견했을 때, 그 아이는 너무 위험해서 열람이 금지된 자료들이 있는 구역을 돌아다니고 있었네. 뭔가 조치가 필요했지. 나는 이센드라의 반발에도 불구하고 리밍을 맡아, 주의 깊게 지켜보았어. 리밍의 인생을 좀 더 체계적으로 이끌려고 애쓰고, 흥미를 좀 더 바람직한 방향으로 돌릴 수 있는 과목들을 소개했지. </p>
	<p>리밍을 가르치는 책임이 내게 넘어오자 이센드라에게는 이샤리 성소에 남아 있을 이유가 거의 없어졌네. 그녀는 며칠 후 성소를 떠났지. 하지만 이센드라는 여전히 내게 좋은 친구로 남았어. 언제나 귀중한 조언을 해 주었지. 몇 년 후 우리 셋이 다시 한자리에 모였을 때, 이센드라는 성소와 옛 학생을 떠나 자신의 인생을 꾸리고 있었네. </p>
	<p>지금도 그녀에게 조언을 구할 수만 있다면 얼마나 좋을까.</p>
	
    </section>	
    
    <section id="page4" class="story-page tab-pane fade">	
    <small class="page-number">4</small>
    

	<p>여름은 때가 되면 차가운 가을과 겨울에 자리를 내주어야 하는 법. 그러나 일 년이 지나도 뜨거운 열기가 제국의 남쪽 국경에서 북쪽의 메마른 평원까지 뒤덮고 있었다. 하칸 2세가 황위에 오른 지 얼마 되지 않은 때였고, 이 현상이 그의 통치의 불길함을 알리는 징조라는 미신적인 소문이 돌았다. 심지어 사막에서조차 이전과는 다른 이상 기후가 계속되고 있었다. 수그러들 줄 모르는 열기가 모든 것을 뒤덮고 모래 폭풍과 회오리바람이 불타는 황무지를 할퀴었다. 그야말로 모래로 이루어진 망망대해였다. 모래는 움직이며 끊임없이 풍광을 바꾸었고, 땅속에서 거대한 바위를 파냈다. 노출된 바위 끝은 살을 찢고 뼈를 부술 만큼 날카로웠고, 노란색이던 바위는 피로 물들어 점점 붉은색이 되어 갔다. 사막은 마을을 통째로 삼켜, 한때 집들이 서 있던 곳에 그저 주춧돌이나 벽돌 몇 개만 남겼다.  </p>
	<p>또 한 해가 지났는데도 여름이 끝날 기미는 보이지 않았다. 온 제국이 바싹 메말랐다. 나는 이센드라에게 전갈을 보내 무엇이 이 현상의 원인일지 조사해봐 달라고 했다. 그동안 나는 리밍과 함께 칼데움을 떠나 사막 한가운데에서 우리 나름대로 조사를 진행해 보겠노라고. </p>
	<p>하지만 몇 달 후, 우리는 해답보다는 의문을 더 많이 발견한 채 돌아오고 있었다. 낙타를 탄 리밍과 내 눈 앞에 루트 바하두르가 천천히 나타났다. 그곳은 경계지에서 가장 큰 마을 중 하나로서, 어렵게나마 삶을 꾸려 나갈 수 있는 사막 속의 거주지였다. 열기는 어떤 의미에서는 마치 살아 있는 것 같았다. 몸속에 파고들어 살갗 아래 자리를 잡고, 차갑다는 감각에 대한 모든 기억을 몰아내 버렸다. 나는 가벼운 면 장포를 입고 머리에 두건을 쓴 채, 모래 폭풍에 피해를 입지 않도록 눈만 내놓고 얼굴을 가린 상태였다. 리밍은 그때쯤엔 어엿한 처녀로 자라 있었다. 천진한 소녀의 흔적은 사라졌고, 이제 그녀는 대체로 심각한 얼굴이었다. 가끔 억지 웃음이 그 표정을 지우기도 했지만. 엄청난 열기에도 리밍은 가장 좋은 장포를 입고 한 조각 마법으로 자신을 지탱하고 있었다. </p>
	<p>"우리의 여정이 끝나 가는구나, 리밍. 이 끝없는 여름의 수수께끼를 푸는 길은 아직도 요원한데 말이다." 나는 낙타 위에서 말했다.</p>
	<p>"도저히 설명이 안 돼요, 스승님. 뭔가가 사막을 집어삼키고 있는 거예요. 꿈속에서 먼 곳을 바라볼 때처럼, 현실의 경계가 흐려지는 느낌이에요." 그녀가 말했다.</p>
	<p>"어쩌면 우리 아래 깊숙이 펼쳐진 불의 바다와 녹아내린 바위가 네게 영향을 미치는지도 모르지."</p>
	<p>"아니면 우리 머리 위에 드리운 태양이나요?" 리밍은 짜증이 난 듯 대답했다. "제가 드린 말씀을 우습게 보시는 모양인데, 전 이 날씨는 자연적인 현상이 아니라고 확신한다고요. 도시에서 기록보관소를 몇 군데 뒤져봤는데..."</p>
	<p>"재주도 좋구나. 이샤리 성소를 떠나는 건 금지됐을 텐데." </p>
	<p>리밍은 기가 죽은 듯 나를 쳐다보았다. "날씨에 관한 기록을 조사했어요. 이렇게 여름이 끝없이 계속된 적은 없었어요. 계속 이러다간 달구르 오아시스도 말라붙을 걸요."</p>
	<p>"그건 동의할 수가 없구나."</p>
	<p>"그뿐만이 아니에요," 리밍은 말했다. "이전엔 한 번도 느껴보지 못한 이상한 기운이 공기에 떠돌아요. 벌써 선선해졌어야 하는데 그렇지가 않아요. 바람이 잦아들었어야 하는데 그렇지가 않고요."</p>
	<p>"아무 해답도 찾을 수 없는 곳에서 설명을 구하고 있는 건 아니냐? 우리는 이 세상, 그리고 그 너머의 별들에 대해 많은 것을 알지만, 그럼에도 불구하고 눈과 얼음의 시기처럼 이 여름 또한 자연스러운 현상일 수도 있단다. 넌 나처럼 오래 살지 않았으니 우주의 모든 수수께끼가 새로워 보이겠지."</p>
	<p>"정말 그렇게 생각하신다면 우리는 왜 여기 있는 건가요, 스승님?" 그녀가 물었다.</p>
	<p>나는 웃음을 터트렸다. "이거 한 방 먹었구나."</p>
	<p>리밍은 조금씩 모습을 드러내는 마을 쪽으로 시선을 돌렸다. "우리 세계는 위대한 마법의 세계죠. 공포의 땅을 생각해 보세요. 온 지역이 파괴되었어요. 그 시작이 이렇지 않았다고 누가 말할 수 있죠? 지옥의 군주들이 이 땅을 걸은 지 거의 20년이 흘렀어요. 이센드라가 실제로는 벌어지지 않았던 지옥의 총공격에 대해 이야기해 줬지요. 그게 바로 지금 시작되고 있는지도 몰라요."</p>
	<p>"가끔 그런 생각이 든단다. 네가 운명을 실현한다는 생각에 너무 열중한 나머지 우리 세계에 파멸이 닥쳐도 환영할 것 같다고 말이야." 나는 말했다.</p>
	<p>"제 운명이니까요. 지금이든 나중이든 반드시 올 거고요." 그녀는 말했다.</p>
	<p>리밍은 자신의 운명을 굳게 믿었고, 이센드라 또한 그러했다. 리밍은 과거의 이센드라처럼 자신이 지옥의 침공에 맞서 세상을 지켜낼 것이라 생각했다. 언젠가 도서관에서 한 책에 숨겨져 있던 예언을 읽고 나서 가지게 된 믿음이었다. 그 예언은 지옥의 군주들이 돌아오는 징조를 자세히 설명하고 있었다. 이센드라는 종종 그 예언이 사실이라고 날 설득시키려 했고, 앞날에 높인 위험이 아예 보이지 않는 건 아니었는데도 나는 언제나 회의적인 태도를 취했다. </p>
	<p>리밍에게는 재주가 많았지만 그중 제일은 마법을 읽어내는 능력이었다. 그녀에겐 통찰력이 있었고, 주문의 숨은 구조를 알아내는 것은 리밍에게 쉬운 일이었다. 한번은 그녀의 시각으로 마법을 보면 어떤 모습인지 물은 적이 있다. 리밍은 보이지 않는 마법의 가닥을 묘사하며, 마법학자들이 주문을 외면 주위에 신비로운 기운이 물결치고 이후에 잔상이 남는다고 했다. 태양을 바라보고 나면 시야에 푸르고 붉은 점이 남듯이 말이다. 그녀는 마법을 보고, 맡고, 맛보고, 느낄 수 있었다. 그러니 리밍이 그 끝없는 여름은 어떤 필멸자의 손이나 다른 엄청난 힘에 의한 것이라 말하면 나도 그쪽으로 마음이 기울어졌다. 내 견해 또한 다르지 않았으니까. 하지만 그런 생각은 마음 속으로만 하고 있었다. 그게 사실이라면 어떤 의미일지 걱정되었기 때문이다. </p>
	<p>칼데움은 사막 가운데 솟은 길쭉하고 평평한 평원 위에 자리 잡은 도시였다. 평원 가장자리는 가파른 절벽이었고, 그 아래 루트 바하두르가 있었다. 원래는 마을을 둘러싼 벽 위로 풍차가 평화롭게 돌아가고 있었겠지만, 대부분의 풍차는 거센 바람에 찢기거나 떨어져나간 상태였다. 햇빛을 막을 요량으로 진흙 지붕을 나무 기둥으로 연결한 뒤 낡고 바랜 무명 천을 씌워 놓았지만, 그 그늘에서도 더위를 피하는 건 거의 불가능했다. 거의 모든 사람이 나처럼 얼굴을 가려 나는 그들의 눈빛밖에 볼 수가 없었다. 그 눈들은 공포에 가득 차 있었고, 그렇지 않더라도 희망은 한 조각도 찾아볼 수 없었다. </p>
	<p>마을은 죽어 가고 있었다.</p>
	
	</section>	
    
    <section id="page5" class="story-page tab-pane fade">	
    <small class="page-number">5</small>
    
	<p>리밍은 자신이 좋아하는 마법을 쓰고 있었다. 몸 주위에 얇은 얼음막을 치는 것인데, 얼음은 생겨나자마자 녹아 마치 그녀가 엷은 안개에 둘러싸인 것처럼 보이게 했다. 낙타에서 내릴 때 리밍은 등자를 사용하는 대신 보이지 않는 기류를 타고 땅에 사뿐히 내려앉았다. 이것이 거리에 있던 몇몇 사람들의 시선을 끌었다. </p>
	<p>"마법을 꼭 그렇게 경솔하게 사용해야겠니?" 나는 조금 화가 나서 물었다.</p>
	<p>"이 열기를 도저히 참을 수가 없어요. 스승님은 어떻게 견디고 계신 건지 모르겠다니까요." 리밍은 말했다.</p>
	<p>"견뎌야 하니까 견디는 것이다." 나는 낙타에서 내려오며 말했다. "그런 식으로 행동하면 아무도 우리에게 호의를 보여 주지 않을 게야."  </p>
	<p>"스승님은 절 꾸짖기 좋을 때만 제 행동에 신경 쓰시죠." 리밍이 말했다.</p>
	<p>"날 탓하기엔 그런 일이 너무 자주 벌어지는 것 같다만?"</p>
	<p>불평하긴 했지만 리밍은 내 쪽으로 걸어오며 주문을 걷었다. 그녀를 감싸고 있던 희미한 습기는 사막의 공기에 흡수되어 흔적도 없어졌다. </p>
	<p>"우리는 단지 조사를 하고 질문을 몇 개 하려고 여기 왔을 뿐이다. 그 이상도, 그 이하도 아니야." 나는 리밍에게 주지시켰다. </p>
	<p>"우리는 단지 조사를 하고 질문을 몇 개 하려고 왔죠." 리밍이 반복했다.</p>
	<p>"낙타를 돌보거라." 나는 넘어가지 않았다. </p>
	<p>"제가 조사할 줄 알았는데요."</p>
	<p>"낙타를 돌보고 나서." 나는 말했다. "난 이센드라를 찾아보마." </p>
	<p>"이센드라가 여기 있어요?" 리밍의 목소리가 밝아졌다.</p>
	<p>"그래. 자, 넌 여기 있거라." 난 말했다. "아, 리밍?"</p>
	<p>"네, 스승님?" 그녀는 열심히 대답했다.</p>
	<p>"되도록 문제 일으키지 말아라."</p>
	<p>리밍은 씩 웃었다.</p>
	<p>루트 바하두르는 계곡 한쪽에 딱 붙어 있어, 서쪽에서 동쪽으로 부는 뜨거운 바람은 피할 수 있었다. 하지만 바람이 반대 방향으로 불면 마을은 열기에 노출됐다. 마을 사람들이 바람막이를 설치하려고 한 흔적이 있었지만, 무너진 지 오래였다. 그날 바람은 동쪽에서 불어오고 있었지만 나다니기 위험할 만큼 뜨겁지는 않았다. 리밍은 낙타를 우물 근처에 매고 우물 안쪽을 응시했다. 굳이 보지 않아도 말라 있을 게 뻔했다. 얼마 남지도 않았을 물은 모두 항아리에 보관되고 있을 터였다. 차양 아래 그늘에 한 남자가 앉아 있었다. 찢어진 천 틈새와 구멍으로 빛이 새어들어, 어차피 더위를 피하는 데 별로 도움도 되지 않을 것 같았지만. 나는 이센드라를 보았는지 물으려 그에게 다가갔다.</p>
	<p>갑자기 땅이 들썩이며 발아래에서 잔물결을 일으키더니 크게 요동쳤다. 나는 딱딱하게 굳은 흙바닥에 넘어졌다. 올려다보니 리밍이 팔을 어깨 높이로 들어올리고, 마치 줄 달린 인형을 조종하듯 손가락을 움직이고 있는 게 보였다. </p>
	<p>그녀의 짓이었다. </p>
	<p>"리밍! 무슨 짓을 한 거냐?" 계속되는 진동을 느끼며 나는 외쳤다.</p>
	<p>"와서 직접 보시죠." 그녀는 자랑스럽게 말하며 우물을 가리켰다. 나는 일어나서 우물가로 걸어갔다. 땅은 아직도 떨리고 있었다. 우물에 기대 안쪽을 들여다보니 마르고 갈라진 우물 바닥에 물이 희미하게 반짝이며 차오르고 있었다. 리밍이 마을에 물을 가져다준 것이다. 살아남기 위해 필요한 물을. </p>
	<p>"저 깊은 곳에서 물을 발견했어요. 어쩌면 달구르 오아시스로 흘러들어가는 지하수일지도 모르죠. 흐름을 바꿔서 이 우물로 흘러들게 했어요. 이제 이 마을은..."</p>
	<p>"그만," 나는 엄하게 말했다. "우린 조사를 하고 질문을 몇 개 하러 온 거라고 말했을 텐데. 그 이상도, 그 이하도 아니라고."</p>
	<p>"더 많은 걸 할 수도 있잖아요, 스승님. 새 바람막이를 세워주거나, 모래 폭풍이 파괴한 것들을 고쳐줄 수도 있다고요. 스승님은 언제나 우리는 아무것도 해선 안 된다고 말씀하시죠. 하지만, 우리 능력은 사람들을 도우라고 주어진 거 아니겠어요?" 그녀는 말했다. "생각해 봤는데요, 스승님, 어쩌면 우리 마법으로 열기를 몰아내고 이 여름을 끝내 버릴 수도 있을지 몰라요."</p>
	<p>"우린 아무것도 안 할 거다. 그건 우리 역할이 아니야. 그렇게 엄청난 규모로 날씨를 바꾸면 어떤 일이 벌어질 수 있는지, 넌 반드시 깨우쳐야 해." 나는 리밍을 야단쳤다. "이전의 실패는 이미 잊은 게냐?"</p>
	<p>"전 그때의 어린아이가 아니에요. 많은 걸 배웠다고요. 사람들이 고통받는 걸 보고만 있지는 않겠어요!" 리밍은 말했다. "왜 사람들을 도우면 안 되는지 말해 보세요. 왜 그게 그렇게 나쁜지 말해 보시라고요."</p>
	<p>나는 물소리가 들리는 우물을 가리켰다. "저 물은 어디서 온 거냐? 그리고 어디로 가는 거지? 오아시스로 흘러가던 물에는 아무 손실 없이 저 안에 물이 차오른 것이냐? 무에서 유를 창조할 순 없다. 넌 문제 하나를 해결하고 열 개를 더 만드는 거야." 리밍은 어렸고 세세한 일에는 신경 쓰지 않았다. 눈앞의 일만 보고 충동적으로 행동했다. </p>
	<p>"물이 거기에 있었어요. 사람들이 우물을 더 깊이 파기만 했어도 나왔을 거라고요. 전 일을 좀 더 쉽게 해줬을 뿐이에요."</p>
	<p>"남을 돕고자 하는 마음은 높이 산다, 리밍. 하지만 우리 마법학자들은 이런 일을 해서는 안 돼. 그래, 때때로 마법을 사용해 사람들을 도울 때도 있지. 하지만 항상 그리해서는 안 된다. 행동하기 전에 그 행동에 어떤 대가가 따를지 깊이 생각해야지. 이건 옳고 그름을 따질 문제가 아니다. 무조건 내 말을 들어야 해."</p>
	<p>"하지만 리밍이 옳아요." 한 여인의 목소리가 대답했다.</p>
	<p>"이센드라!" 리밍은 외치며 달려갔고, 이센드라는 따뜻하게 리밍을 포옹했다.</p>
	<p>"이건 우리가 신경 쓸 문제가 아니다. 이센드라, 네가 신경 쓸 문제도 아니야." 나는 말했다. "리밍, 난 이센드라와 얘기 좀 해야겠다. 단둘이."</p>
	<p>리밍은 찡그리고 뭔가 말을 하려고 입을 벌리더니 순순히 우리 곁을 떠나, 새로 솟아난 물을 담으려고 항아리며 이런저런 그릇을 나르는 사람들을 도우러 갔다. 나는 그녀가 사람들과 가는 모습을 지켜보았다.</p>
	<p>"이 사람들의 고통이 우리가 신경 쓸 일이 아니라면, 왜 우리가 여기에 있나요?" 이센드라가 물었다.</p>
	<p>"가끔 너희 둘은 지나치게 닮았어." 나는 불만스럽게 말했다. "리밍도 같은 말을 했다."</p>
	<p>"리밍은 좀 어떤가요?"</p>
	<p>"나이만 먹었지 별로 달라진 게 없다. 아직도 처음 만난 날과 마찬가지로 충동적이야. 그 앨 가르치는 게 잘못된 선택이 아니었을까 걱정스러워."</p>
	<p>"리밍은 문제를 그냥 내버려두지 못해요. 사람들의 삶을 좀 더 낫게 만들어주고 싶어하죠." </p>
	<p>"리밍은 대가에 대해 전혀 고민하지 않는다. 바로 이곳, 바로 지금만 보지. 하지만 너와 나 같은 사람들은 더 멀리 봐야 한다. 그게 마법단을 이끄는 우리 의무야."</p>
	<p>"리밍이 옳을 수도 있어요. 우리 셋은 현 시대의 가장 뛰어난 마법사들이죠. 우리끼리니까 말이지만, 이 여름을 끝내고 계절이 정상적으로 돌아가게 하는 것도 불가능한 일이 아니잖아요?"</p>
	<p>"그건 이성이 아니라 감성에 의한 생각이다." 나는 말했다. "우리는 날씨를 바꿀 수 없어. 그렇게는 안 될 게야."</p>
	<p>"리밍은 그렇게 얘기하지 않을 텐데요." 이센드라가 말했다.</p>
	<p>"넌 리밍이 아니다. 리밍은 바보 같은 계집애야."</p>
	<p>"스승님께서는 리밍에게서 아이를 보시지만, 전 이 세상을 구할 사람을 봐요."</p>
	<p>"예언. 운명." 나는 어깨를 으쓱했다. "내일 무슨 일이 벌어질지 누가 확신할 수 있지? 그런 일들이 실제로 벌어진다면 너와 나는 거기에 맞설 테고, 어쩌면 리밍이 우리와 함께 싸울 수도 있지. 하지만 그럴 사람이 리밍밖에 없는 건 아니다. 그리고 그 예언들이 사실이라고 어떻게 확신할 수 있지? 지옥의 군주들은 이미 20년 전에 물리쳤을 텐데. 지금 우리가 가장 두려워해야 하는 건 우리 자신이야."</p>
	<p>"나이를 드시더니 소심해지셨어요." 이센드라가 말했다. </p>
	<p>"넌 무모해졌고." 나는 말했다. "이 일에 개입하지 마라."</p>
	<p>"필요하다면 할 겁니다." 이센드라가 발걸음을 떼며 말했다. "스승님께서도 그리하실 테지요."</p>
	<p>이센드라가 떠난 후 난 리밍을 찾았다. 그녀는 더위를 먹고 쓰러진 한 사내 아이를 돌보고 있었다. 아이는 열이 나고 있었다. 볼이 빨갛고 땀이 비 오듯 흘러내렸다. 리밍은 주문을 외워 자기 손 주변의 공기를 차갑게 했다. 리밍이 아이의 얼굴 위에 손을 가져가자, 아이는 이마에 들러붙은 머리카락 사이를 어루만지는 희미한 바람을 느끼고 안도의 한숨을 내쉬었다. </p>
	<p>"감사합니다." 아이의 어머니가 말했다. "다른 분들이 이야기하는 걸 들었지만, 당신은 우리 우물에 물이 솟게 해주시고, 제 아들을 살려 주셨어요. 제가 보기엔 잘못된 일 같지 않아요."</p>
	<p>리밍은 일어서며 웃음 지었지만, 내게로 다가오며 표정이 굳어졌다.</p>
	<p>"이 사람들은 죽을 거예요." 리밍이 말했다.</p>
	<p>"그럴지도 모르지. 하지만 우리가 개입하면 그런 일이 안 일어난단 법도 없다."</p>
	<p>"해보지 않고는 모르는 거잖아요?" 리밍이 말했다. 갈색 눈동자가 내 눈을 더듬었다. "꿈속에서 저들의 얼굴을 볼 것 같지 않으세요?"</p>
	<p>"저들뿐이겠느냐. 리밍, 그건 우리가 감당해야 할 저주란다. 너도 그 고통을 뼈저리게 느끼게 될 게다." 나는 부드럽게 그녀의 어깨에 손을 올렸다. "가자꾸나."</p>
	
	</section>
    	
    <section id="page6" class="story-page tab-pane fade">	
    <small class="page-number">6</small>
    
	<p>지난번에 이 얘기를 대부분 한 것 같군. 하지만 리밍 이야기는 하지 않았지. 그때 내 걱정은 이센드라였으니까. 자네야 아마 내 행동이 옳다고 하겠지만, 나도 괴물은 아니라네. 그런 상황을 마주하면 언제나 그랬듯이, 리밍이 원하는 대로 하고 루트 바하두르 사람들을 구할 수 없다는 데 크나큰 슬픔을 느꼈지. 그건 우리에겐 익숙한 논쟁이었네. 난 그녀의 생각보다 훨씬 더 그 감정에 공감했고.</p>
	<p>그 일이 있은 후 얼마 지나지 않아 자네를 처음 만났지. 이센드라가 어떤 행동을 할지 걱정됐으니까. 마음 깊은 곳에서 난 그 문제가 끝난 게 아니란 걸 알고 있었네. </p>
	<p>그다음에 벌어진 일은 자네도 어느 정도 알겠지. 내가 모르는 세세한 일들 말이야. 내 생각엔, 그 일이 바로 리밍이 우리를 재난으로 몰아넣을 결정을 내리게 된 계기인 것 같네.</p>
	
	</section>
    
    
    		
    <section id="page7" class="story-page tab-pane fade">
    <small class="page-number">7</small>
    
	<p>몇 달이 흐른 뒤였다. 밤늦은 시각에 문이 삐걱거리며 열리더니 리밍이 들어왔다. 리밍에겐 노크하는 습관 따위는 없었다. 이미 익숙해졌긴 하지만, 그렇다 해도 너무 늦은 시각이었다. 리밍은 자다가 깬 듯 보였다. 급하게 걸쳤는지 보통은 먼지 한 톨 없는 장포가 주름져 있었고, 나를 훔쳐보는 눈동자에서 뭔가 신경 쓰이는 게 있음을 알 수 있었다.</p>
	<p>"느끼셨어요?" 그녀가 물었다.</p>
	<p>"난 아무것도 느끼지 못했는데." </p>
	<p>"동쪽에서 엄청난 주문이 느껴졌어요. 여기서 별로 멀지 않아요. 가봐야 해요." 리밍은 말했다. "무슨 일인가 벌어졌어요."</p>
	<p>"아침에 가도 되잖느냐." 나는 말했다.</p>
	<p>"그렇게도 휴식이 필요하세요? 어휴, 이런 할아버지.” 그녀는 짜증스럽게 내뱉더니 심각해졌다. "이센드라였다고요, 스승님."</p>
	<p>나는 입을 굳게 다문 채 침묵을 지켰지만, 결국은 승복했다.</p>
	<p>우리는 이샤리 성소를 떠나 루트 바하두르로 향했다. 겨울이어야 할 시기였지만 여름이 그 자리를 차지한 게 벌써 세 번째였다. 밤공기는 햇빛이 없다는 게 그나마 조금 나을 뿐 한낮처럼 건조하고 뜨거웠다. 유리를 녹이는 가마 옆에 서 있는 기분이었다. 땀이 줄줄 흘러내려 장포가 몸에 달라붙었다.</p>
	<p>리밍은 가는 내내 아무 말도 없었다.</p>
	<p>도착했을 때 루트 바하두르는 조용했다. 한밤중에도 쉬지 않고 모래와 먼지를 이는 바람 소리 외에는, 집집마다 딸린 빨랫줄에서 천과 가죽이 펄럭이는 소리뿐이었다. 등불이 켜져 있는데도 거리에는 아무도 없었다. 하지만 내 생각을 사로잡은 건 다른 현상이었다.</p>
	<p>공기가 차가웠다.</p>
	<p>마을로 들어서자 어깨부터 팔을 따라 오한이 들었다. 차가운 바람이 나를 쓸고 지나갔는데, 오랫동안 그런 감각을 느껴보지 못한 터라 처음엔 몸이 거부했던 것이다. 하지만 조금씩 근육의 긴장이 풀리는 것을 느낄 수 있었다. 끝없이 지속되는 열기 때문에 긴장했던 몸이 지금 산들바람의 부드러운 애무에 풀리는 것처럼. </p>
	<p>리밍이 빛 구체를 몇 개 소환해 마을 안쪽으로 보냈다. 구체는 시야에서 사라졌지만 깜박거리는 빛이 주변의 바닥이나 건물을 비췄다. 뭔가 새로운 주문이었다. 전에는 본 적이 없었다.</p>
	<p>"저건 뭐냐?" 나는 물었다.</p>
	<p>리밍은 내 질문을 무시했다. "공기가 이상한 거 느껴지세요?" </p>
	<p>"차갑구나." 나는 말했다.</p>
	<p>"아니요, 그거 말고요." 리밍은 말했다. "공기 중에 전기가 흘러요. 이렇게 강하게 느껴본 적이 없어서 주문 때문에 이런 건지, 아니면 아예 다른 것 때문에 이런 건지 알 수가 없어요." 그녀는 입을 다물었고, 나는 제자의 마음속에서 걱정이 솟구치고 있음을 알아차렸다. </p>
	<p>리밍은 자신 있게 발걸음을 뗐고 나는 따랐다. 그녀는 구불구불한 길을 걸어 내려가며 종종 방향을 틀었다. 늦긴 했지만 사람들이 다 잠든 마을이라고 쳐도 너무 조용했다. 바람이 잦아들어 천으로 된 차양은 소리 없이 늘어져 있었다. 우리 발걸음 소리 말고는 아무 소리도 없었다. 내 심장이 불안하게 쿵쾅쿵쾅 뛰는 소리가 귓속에 울려 퍼졌다. 리밍과 나는 버려진 길을 걸어 마침내 작은 나무 문이 달린 한 집에 도착했다. 리밍은 문을 열었다.</p>
	<p>"뭐 하는 거냐?" 리밍을 따라 머리를 숙이고 현관을 지나가며 나는 나지막하게 물었다. 내 신발이 땅에 부딪히며 나는 소리를 의식하면서.</p>
	<p>잔소리를 하려고 입을 열며 리밍의 어깨에 손을 올리려던 순간, 난 그대로 굳으며 하려던 말을 꿀꺽 삼켰다. 그 집 안은 시간이 멈춘 것만 같았다. 한 남자와 여자, 아이가 큰 탁자에 둘러앉아 있었지만, 우리의 침입을 알아차리지 못했다. 그들은 석상처럼 굳어져 움직이지 않았다. 여자의 벌어진 입술에서는 이제 누구도 들을 수 없는 단어들이 튀어나와 허공에 걸려 있었다. 여자 옆자리의 남자는 탁자 너머로 손을 뻗는 아이를 보려고 몸을 돌린 채였다. 음식은 최근에 요리한 것 같았지만 차갑게 식어 있었다. 마치 달빛이 내 눈앞에 펼쳐진 장면에서 모든 색과 생명을 빨아낸 것 같았다.</p>
	<p>"무슨 일이 있었던 거지?" 나는 속삭였다.</p>
	<p>"저도 확실히 모르겠어요." 리밍은 방안을 걸어다니며 말했다. 그녀의 눈은 내 눈에는 보이지 않는 비전력의 자국을 쫓고 있었다. "주문의 형태는 시간이 흐를수록 흐릿해져요. 이건 폭풍이 지나가고 나서, 땅에 생긴 물 웅덩이와 하늘에 남아 있는 구름을 보고 폭풍의 크기를 짐작하려는 것과 비슷해요."</p>
	<p>나는 더는 이 장면을 보고 싶지 않아 밖에 나가서 리밍이 나타나길 기다렸다. 몇 분 후, 리밍이 나왔다.</p>
	<p>"그녀는 공기 중에서 열기를 몰아내고 날씨를 시원하게 만들려고 했는데, 주문이 폭주했어요. 한기가 폭발하고 공기는 얼어붙었지요."</p>
	<p>"그녀라니?" 나는 당연히 대답을 알고 있으면서도 물었다.</p>
	<p>"이센드라요. 전 스승님의 마법이 어떤 모습인지 알듯이 그녀의 마법도 알아요. 그리고 여기서 행해진 것처럼 대단한 마법을 부릴 수 있는 마법학자는 그리 많지 않죠."</p>
	<p>"어떻게 그런 일이 벌어졌지?"</p>
	<p>"그 주문을 지탱하기엔 그녀가 약했어요. 처음에는 효과가 있었겠지만 감당하지 못할 만큼 주문이 강해지자 주문의 구조가 약해지고 풀어지기 시작한 거죠." 리밍의 목소리가 떨렸다. "제 탓이에요." </p>
	<p>"이센드라에게 도움이 필요할지도 모른다." 나는 말했다. "어서 찾아보자"</p>
	<p>리밍이 소환한 떠다니는 구체의 도움을 받아 우리는 수색을 시작했지만, 어느 집에서나 같은 장면이 우릴 맞이했다. 모든 이가 차갑게 굳어 있었다. 기묘한 조각상이 가득한 이상야릇한 묘지에 온 기분이었다. 이센드라의 흔적은 없었다.</p>
	<p>한 시간 후 우리는 그녀를 찾아냈다. 다른 집과 다를 바 없는 오두막이었지만 리밍은 그 집이 확실하다고 했다. 리밍은 잠시 멈춰 섰다가, 나무문을 열었다. 나는 뒤따라 집안에 들어섰다.</p>
	<p>이 집안은 다른 곳과 달랐다. 괴이한 정적 대신 엄청난 폭력의 흔적이 펼쳐져 있었다. 벽에는 벽돌이 불에 타 커다랗게 그을린 자국이 있었다. 탁자와 의자, 다른 가구들도 불타고 넘어져 있었고, 탄 냄새가 코를 찔렀다. 여기서는 나도 뭔가를 느낄 수 있었지만, 리밍처럼 마법의 흔적을 감지한 것은 아니었다. 온몸의 털이 쭈뼛 서는, 본능적이고 원시적인 느낌이었다. 그리고 나는 두려워했던 장면을 보고야 말았다. 이센드라, 그녀의 몸이 함부로 내던진 인형처럼 바닥에 널부러져 있었다. 팔과 배에 난 상처에서 흐른 피가 나무 바닥 여기저기 고여 있었다. 피부는 여기저기 검게 타고 머리는 부자연스럽게 한쪽으로 꺾인 채, 공허한 눈이 바닥을 향하고 있었다. </p>
	<p>리밍은 이센드라에게 달려가 무릎을 꿇었다. 그리고 죽은 옛 스승의 몸을 부드럽게 안아 올리며 눈물을 쏟아냈다.</p>
	<p>"무슨 일이 벌어진 거죠, 스승님?" 그녀가 물었다.</p>
	<p>나는 고개를 가로저었다. 우리는 슬픔에 빠져 한동안 침묵을 지켰다. 리밍이 조심스럽게 이센드라의 몸을 눕히고 다시 일어섰다. </p>
	<p>"이 불이 전부 마법으로 만들어진 건 아니에요." 리밍이 말했다. "이센드라의 마법이 남긴 흔적은 이미 흐릿해지고 있어요. 하지만 여기 자국들 중 일부는 그보다 새것이에요. 더 뒤에 생긴 거라고요."</p>
	<p>"마법학자가 주문에 대한 통제력을 잃으면 끔찍한 결과가 벌어질 수 있단다." 나는 말했다. "지금껏 많이 봤지."</p>
	<p>"이센드라는 마법에 의해 죽은 게 아니에요, 스승님." 리밍은 말했다. </p>
	<p>"그럴지도 모르지. 하지만 그녀의 마법이 이런 결과를 낳은 건 확실하다. 이 마을은 파괴되었고 이센드라는 죽었다. 그녀가 누굴 지켰지? 누굴 살렸지? 대답해 보거라!" 기묘한 정적 속에서 내 목소리가 크게 울렸다.</p>
	<p>"스승님은 눈뜬장님이에요." 리밍은 격분하며 말했다. "이센드라는 저들을 도우려고 했어요. 스승님이 하신 어떤 행동보다도 나은 행동이라고요. 전 가만히 서서 사람들이 고통받는 걸 보고만 있지는 않겠어요. 이제 세상이 절 필요로 할 때 가만히 있지 않을 거라고요."</p>
	<p>"사람들이 목숨으로 네 실패의 대가를 치르게 할 셈이냐? 이 마을이 이센드라 때문에 망가진 것처럼 말이다. 네 영웅주의 때문에 무고한 자들을 희생시킬 셈이냐? " 나는 물었다. </p>
	<p>"아니요." 리밍은 조용히 말했다. </p>
	<p>내 영리한 제자는 한순간 아직도 소녀인 것처럼 보였다. 나는 생명이 빠져나가 마치 다른 사람처럼 보이는 벗의 시체를 슬프게 응시하고 더는 말하지 않았다.</p>
	<p>떠날 때가 되자 리밍은 마법으로 오두막에 불을 붙였다. 한때 리밍의 스승이었던 이센드라는 평온하게 바닥에 누워 있었다. 눈은 감겨 있었다. 이제 그녀는 의무에서 해방됐다. 오두막이 타오르며 불길이 치솟자, 하늘에서 물방울이 떨어져 눈물처럼 리밍의 얼굴을 흘러내렸다. 나는 리밍의 팔을 잡고 오두막 바깥쪽으로 끌어당겼다. </p>
	<p>리밍의 눈이 내 눈을 응시했다. 슬픔과 분노도 여전히 자리하고 있었지만, 그보다는 결연한 의지가 서린 눈이었다. "하지만 전 실패하지 않을 거예요."</p>
	<p>우리는 각자의 생각에 빠진 채 고요한 마을을 빠져나왔다. 눈에 보이지 않아도 집집마다 어떤 광경이 펼쳐져 있을지 알기에 마음이 안정되지 않았다. 돌아가며 루트 바하두르를 뒤돌아보았다. 깜박거리며 좁은 언덕길을 밝히는 수많은 등불이 반딧불 무리처럼 밤에 묻혔다. </p>
	
    </section>
    	
    <section id="page8" class="story-page tab-pane fade">	
    <small class="page-number">8</small>

	<p>리밍은 자기 행동이 어떤 위험을 부를 수 있는지, 실패가 무엇을 의미하는지 그때 이후로 이해하기 시작한 것 같네. 우리는 마지막 만남 전까지는 이센드라의 죽음에 대해 다시 이야기하지 않았지. 리밍은 왜 이센드라가 죽었는지 알았을까? 어떻게 이센드라가 살해당했는지 알았을까?</p>
	<p>루트 바하두르 일은 지식에 대한 리밍의 욕망을 전혀 누그러뜨리지 못했네. 그녀는 이센드라와 달리 자기는 성공할 수 있게 더 많은 걸 배우는 데 집착했지. 대부분의 시간을 도서관에서 보냈고, 언제나 금지된 구역에 가는 길을 찾아냈어. 아무리 애를 써도 막을 수가 없었네. 그녀는 자기 수명을 정상인보다 훨씬 길게 연장시킨 마법학자들의 기록에서 시간을 다루는 마법을 배우고, 마력을 극도로 키워 죽음의 시선마저 피해간 마법학자들, 피를 시간의 모래로 바꾼 미친 마법학자 졸툰 쿨레 같은 자들의 기록을 읽었네. 사람들은 그를 죽이지 못하고 감금할 수밖에 없었지. 리밍은 보이지 않는 마력의 거미줄에 대한 이해를 바탕으로, 한 장소에서 다른 곳으로 이동하는 순간이동 마법을 스스로 깨우쳤지. 살아 있는 환영을 만들어내는 기술을 완벽하게 익혀서, 그녀의 행동을 똑같이 따라하는 분신을 두 개 만들어낼 수 있게 되었네. 우주의 보이지 않는 힘을 거역하고 구부리는 법을 보여주는 두루마리나 도표 같은 것도 봤지. 리밍의 마력은 점점 강해졌고, 내 걱정도 따라서 커졌네.</p>
	<p>처음 우리가 만났을 때, 난 자네에게 이센드라를 지켜봐 달라고만 했지. 그녀가 어떤 미친 행동을 선택할지 걱정이 됐으니까. 자네가 내린 결정에 의문을 제기하는 건 아닐세. </p>
	<p>얼마 지나지 않아 리밍도 선택을 했네.</p>
	
	</section>
    	
    <section id="page9" class="story-page tab-pane fade">
    <small class="page-number">9</small>
    
	<p>이샤리 성소의 주 전당은 거대한 팔각형 방으로서 아치형 천장에는 마법단의 역사가 그려져 있었다. 여덟 개의 문은 이 전당처럼 장려하지는 않은 다른 방이나 복도로 통했다. 벽은 화려한 태피스트리로 뒤덮여 있었고, 바닥에 깔린 타일은 쌍둥이 바다 건너에서 나는 대리석으로 만들어진 것이었다. </p>
	<p>내가 들어갔을 때, 리밍은 전당 중앙에 서서 바닥의 무늬를 내려다보고 있었다. 방 안에는 우리 둘뿐이었다. </p>
	<p>"미리 말씀드리고 떠나고 싶었어요." 내 발걸음 소리를 듣고 그녀는 말했다. "그 정도는 빚을 졌다고 생각해요."</p>
	<p>"어디로 가는 것이냐?" 나는 물었다.</p>
	<p>"오늘 별 하나가 하늘을 가로질러 서쪽에 떨어졌어요. 제가 기다렸던 신호죠. 스승님도 저처럼 예언들을 읽으셨잖아요. 그게 무슨 의미인지 아시겠죠. 우리는 20년 전에 지옥의 총공격이 있으리라 예상했지만, 그런 일은 벌어지지 않았죠. 날마다 시장에서 듣는 심상찮은 소문들 덕분에 더욱 확신했어요. 제 시간이 온 거예요."</p>
	<p>"네가 할 일은 여기 이샤리 성소에서 배움의 길을 걷는 것이다. 넌 위험한 불꽃이고, 바싹 마른 이 세상은 쉽게 그 불길에 휩싸이겠지. 넌 자신을 제어하지 못해. 네가 떠나는 걸 허락한다면, 이후에 네가 벌일 일은 내가 상상할 수 있는 그 어떤 재앙보다도 끔찍할 게다." </p>
	<p>"스승님께 배울 게 이젠 하나도 남아 있지 않아요." 그녀가 말했다.</p>
	<p>"처음 만난 날을 기억하느냐, 리밍? 넌 그때보다 많은 것을 알지만 지혜는 얻지 못했어. 떠난다면 넌 마법사가 될 뿐이다."</p>
	<p>"제겐 필요 없는 스승님의 지혜지요. 저는 실제로 마법사이고, 마법학자들이 그러지 않겠다면 제가 세상을 지킬 겁니다." 그녀는 내게 등을 돌렸다. "제 운명을 따르게 해주세요. 스승님은 여기서 책과 공포에 파묻혀 안전하게 계시면 됩니다."</p>
	<p>나는 손을 들어올려 가벼운 마력을 흘려 보내, 성소에서 나가는 문을 닫았다. 하나씩 하나씩 문은 모두 닫히고 우리는 전당 안에 고립되었다.</p>
	<p>"그렇다면 널 막아야만 하겠구나." 나는 장포의 긴 소매를 꼼꼼히 접어 올렸다. "넌 내 최고의 제자다, 리밍. 시간이 지나면 네가 내 자리를 이어받아 마법단을 이끌리라 생각했다. 네가 날 능가하리라 믿었지. 이렇게 돼서 유감이구나. 어쩌면 실패한 건 나일지도 모르지."</p>
	<p>"스승님께서는 좋은 스승이셨어요. 실제로 전 많은 것을 배웠죠. 하지만 스승님께서는 우리가 받은 재능을 결코 이해하지 못하실 거예요. 그게 제가 스승님을 능가할 이유고요." 리밍은 말했다. 목소리가 전당 안에서 메아리쳤다. </p>
	<p>그녀가 집중하면서 눈이 가늘어지는 것이 보였다. 우리가 몸 주위에 마력을 모으자 높은 횃대에 꽂힌 횃불들이 깜박거렸다. 우리는 강 한가운데에서 꼼짝도 하지 않는 두 개의 바위처럼 마주보고 서 있었다. 리밍은 양 옆으로 손을 뻗치고 손가락을 구부렸다. 나는 지팡이를 몸 앞에 낮게 들고 마력을 집중했다.</p>
	<p>"궁금했던 적 없으세요, 스승님? 제가 스승님보다 강하진 않을지." 그녀가 물었다.</p>
	<p>"아니." 나는 미소 지었다. "그런 적 없다." </p>
	<p>나는 리밍이 먼저 행동하길 기다렸다. 그녀는 활활 타오르는 구슬을 몇 개 만들어냈다. 구슬은 횃불에서 빛을 빨아들이고 바깥에서 들어오는 빛을 희미하게 만드는 것 같았지만, 눈이 어둠에 익숙해지고 나니 그저 착시 효과일 뿐이었다. 리밍은 타오르는 구슬을 내게 던졌다. 나는 구슬을 밀어내고 바닥에 내동댕이쳤다. 구슬은 대리석을 태웠지만 내게는 닿지 않았다. 공기가 뜨거워졌고, 나는 호흡이 가빠지는 것을 느꼈다. 리밍은 놀란 표정으로 날 쳐다보았지만 바로 다음 공격을 준비했다. 천장에서 커다란 돌덩이들을 뜯어내 불을 붙이고, 내가 서 있는 곳에 떨어뜨렸다. 나는 지팡이를 머리 위로 들어올리고 바깥쪽으로 마력을 내뿜어, 희미하게 빛나며 점점 커지는 구체를 만들었다. 유성처럼 떨어지던 돌덩이는 막에 부딪혀 먼지가 되었고, 개중 큰 조각은 바닥에 튕겨졌다. 반투명한 보호막은 나를 지켜 주었지만, 그 반향은 내 몸을 고통스럽게 훑고 지나갔다. 젊은 시절에는 이렇게까지 힘들지 않았겠지만 지금은 저절로 무릎이 후들거렸다. 뜯겨 나온 대리석 타일이 내 주위에서 깨진 거울 조각처럼 튀어, 리밍도 뒤로 물러났다. </p>
	<p>"그거보단 잘해야 할 텐데." 나는 말했다.</p>
	<p>리밍은 이를 악문 소리를 냈지만, 이번에는 손바닥에서 시시각각 색이 변하는 가느다란 광선을 내뿜었다. 내가 할 수 있는 거라곤 무시무시한 낫처럼 나를 겨누고 다가오는 광선을 피하는 것밖에 없었다. 광선에 스친 돌은 칼에 잘린 것처럼 깨끗하게 갈라졌다. 광선은 대리석 바닥판을 마구 조각 냈고, 곧 바닥 전체가 무너져 내릴 것만 같았다. 나는 손을 바깥쪽으로 뻗어 금방이라도 바스러질 듯한 돌덩이들을 보이지 않는 힘의 줄기로 고정시켰다. 내가 이 힘을 거두어들이면 바닥이 꺼지고 나 또한 떨어질 터였다. 주 전당 아래에는 단단한 대지가 아닌 지하 묘지가 자리 잡고 있었고, 그곳에 떨어져도 내가 살아남을 것 같지는 않았다. 온 바닥을 지탱하는 건 엄청나게 힘들었고, 나는 마디가 하얗게 되도록 지팡이를 꽉 움켜쥐었다. </p>
	<p>리밍은 내 주위에서 전당 바닥이 갈라지고 부서지는 것을 보았다. 그녀는 손을 움직였고, 순간 내 발밑의 돌은 흔적도 없이 흩어졌다. 예전에 이센드라에게 기술을 하나 배운 적이 있는데, 무심결에 나는 그 기술을 쓰기 시작했다. 한순간 나는 무너지는 타일 위에 서 있다가, 다음 순간에는 몇 미터 떨어진 곳을 조금 더 자신 있게 내딛고 있었다. 비록 짧은 거리였지만 순간이동의 고통은 어마어마했다. 내가 수천 조각으로 찢어졌다가, 불타는 실로 다시 봉합되는 기분이었다. 어느 쪽이 더 고통스럽다 말하기도 어려웠다. 리밍은 내가 발 디딘 곳을 차례차례 파괴했고, 나는 다시 움직였다. 이 괴상한 춤은 한동안 계속되었지만 내 반응은 횟수를 거듭할수록 느려졌다. 이 전투가 내 늙고 허약한 육신을 갉아먹는 것이 느껴졌다.</p>
	<p>나는 바닥에 지팡이를 꽂았고, 그 지점에서부터 천둥이 우르릉 쾅쾅 울려 퍼졌다. 눈 깜짝할 사이에 번개가 전당 안에 내리치고, 번개가 꽂힌 곳에서는 폭발이 일어나 대리석 바닥판 조각이 사방으로 튀었다. 번개는 큰 소리를 내며 터져 나와 리밍을 향했다. 그러나 그녀에게 꽂히지는 못했다. 삐죽빼죽한 빛줄기는 리밍이 팔을 벌리고 집중하자 공중에서 얼어붙었다. 나는 단념하지 않고 계속 번개를 소환했고, 폭풍은 점점 더 심해졌다. 번개는 리밍 위에서 부채꼴로 퍼져나갔고 결국 그녀도 더는 막을 수 없었다. 번개는 리밍 주위에서 전기를 튀기며 그녀를 바닥으로 밀어붙였고, 눈부신 흰 빛을 뿜으며 폭발했다. </p>
	<p>리밍이 사라졌다.</p>
	<p>그녀의 의도를 짐작하지 못한 채 나는 폭풍에 불을 붙였다. 전기는 성난 불길로 바뀌어 주 전당을 채웠고, 내 피부도 불에 그슬려 안 그래도 지친 몸이 더욱 힘겨웠다. 리밍이 다시 시야에 나타났을 때, 그녀는 불길에 휩싸여 있었다. 고통에 비명을 지르는 소리가 들렸다. 리밍에게 다가가는 내 발밑에서 바닥판이 흔들렸다. 바닥이 무너지지 않게 하는 주문에 계속 주의를 기울이면서, 나는 그녀의 뒤틀린 몸에 지팡이를 겨누었다. </p>
	<p>리밍 앞에 선 채, 나는 내 무게를 지탱해 주는 단단한 땅에 안도감을 느꼈다. </p>
	<p>"넌 아직 배울 게 많다, 리밍."</p>
	<p>나는 지팡이를 뻗었지만 순식간에 리밍은 사라졌고, 지팡이는 그녀의 몸 대신 허공을 찔렀다.</p>
	<p>겨우 몸을 돌려 내 뒤에 있던 그녀를 마주보았다. 입을 열어 주문을, 아무 주문이라도 외우려고 했지만 폭발이 내 시야를 뒤흔들었다. 나는 발밑의 바닥을 지탱해 주는 주문을 놓치고 말았다. 바닥은 크게 들썩이며 흩어졌고, 모든 것이 떨어져 내렸다. 나는 암흑 속으로 떨어지고 또 떨어져, 마침내 지하 묘지의 차가운 돌바닥에 털썩 부딪혔다. </p>
	<p>만신창이가 된 몸으로 누워 있으니 불과 먼지 냄새가 몰려왔다. 리밍이 둥실 뜬 채 위에서 내려와 내 옆에 무릎을 꿇었다. </p>
	<p>그녀는 말했다. "스승님께서는 제가 스승님의 가르침을 배우지 못했다고 생각하시지만, 전 배웠어요. 이센드라의 죽음에서 배웠죠. 하지만 전 이 능력은 이유가 있어서 주어진 거라고, 이 능력을 펼치는 게 제 의무라고 생각해요. 저는 제 힘을 스승님처럼 두려워하지 않고, 사용할 겁니다."</p>
	<p>"네가 그 힘을 통제하지 못하면 어쩌느냐?" 목소리가 갈라졌다. "네 힘으로 세상을 파괴할 수도 있어."</p>
	<p>"그러면 온 세상이 눈물을 흘리겠지요." 그녀는 뒤돌아섰다. "여쭙고 싶은 게 하나 더 있습니다, 스승님."</p>
	<p>나는 침묵했다. 무슨 질문인지 알고 있었다. 리밍이 내게 얻어낼 것은 그것밖에 남아 있지 않았으니까. </p>
	<p>"이센드라는 왜 죽었나요? 진실을 얘기해 주세요." 그녀는 말했다.</p>
	<p>"나도 너만큼밖에 모른다."</p>
	<p>리밍은 끄덕이고는 밖으로 나갔다.</p>
	<p>나는 다시 말을 하려고 입을 열었지만, 곧 어둠이 모든 것을 집어삼켰다.</p>
	
    </section>
    	
    <section id="page10" class="story-page tab-pane fade">
    <small class="page-number">10</small>


	<p>며칠 후 깨어났을 때 리밍은 이미 도시를 떠난 뒤였고, 그녀가 어디로 갔는지 아는 이는 아무도 없었네. 성소 사람들은 무슨 일이 벌어졌는지 숨길 수가 없었다고 얘기했지. 칼데움 어디에서나 성소에서 피어오르는 연기를 볼 수 있었고, 깨지고 흩어진 돌덩이 때문에 밖에서도 우리의 전투가 남긴 흔적을 똑똑히 볼 수 있었으니까.</p>
	<p>마법사에 대해 내가 아는 것은 여기서 끝이며, 이제 결정만이 남았네. 과거에 마법학자들이 세상을 위협했을 때, 한 비제레이 군주가 암살단을 만들었지. 우리가 너무 강해져 온 세상을 위험에 빠뜨리지 않도록 하는 마법사 사냥꾼들. 그 비제레이 군주는 지금 내 자리에 서서, 지금 우리가 이야기하듯 첫 번째 암살자와 이야기했네. 그리고 많은 위대한 마법학자들이 죽음을 맞았지. </p>
	<p>내가 그런 결정을 내리는 건 이번이 두 번째로군.</p>
	<p>자네를 보내 이센드라를 감시한 사람이 나란 걸 리밍도 알았다고 믿네. 그리고 그게 무엇을 의미하는지 알면서도, 리밍은 날 살려주었네. 내가 이센드라에게 그리했듯 자신에게도 죽음을 선고할지 모른다는 걸 알면서. </p>
	<p>하지만 이건 알아 주게. 리밍은 거짓말을 하지 않았네. 우리 도서관에는 지금 벌어지고 있는지도 모르는 일련의 사건이 기록된 고서가 실제로 있어. 모든 일은 천상에서 떨어지는 별과 함께 시작되고, 내가 리밍과 싸운 날 바로 그런 별이 떨어졌지. </p>
	<p>나는 마법이 진정 어떠한 것인지, 그리고 내가 어떤 사람인지 잘 안다네. 리밍도 이를 알지만, 그녀는 다른 길을 가게 되었지. 이것이 우리 앞에 놓인 문제라네, 암살자. 내 눈에도 슬금슬금 손길을 뻗치는 악이 보이지만, 리밍이 이를 막기 위해 과연 어떤 행동을 취할지 두려워. 그래서, 내 가장 영리한 제자이자 어쩌면 이 세상의 가장 큰 희망일지 모를 그녀에게 죽음을 선고하네. 내 선택이 옳기를 빌면서.</p>
	<p>하지만 난 바로 이 방에서 내 앞에 섰던, 두려움이라곤 전혀 모르는 소녀를 기억하네. 선한 일을 해서 남을 돕고 싶어하던 처녀를, 날 올려다보며 가르침을 구했던 여성을 기억하네. 그녀에겐 어떤 과업도 너무 무겁지 않았고, 가능성이 없는 일이란 존재하지 않았지. </p>
	<p>그녀는 자신의 선택을 했고, 나 또한 나의 선택을 했네. </p>
	
	</section>


</article><!-- /.tab-content -->



<!-- Pagination -->
<div class="pagination pagination-centered">
    <ul class="nav" id="myTab">
        <li class="prev"><a href="#">Prev</a></li>
        <li class="active"><a href="#page1" data-toggle="tab">1</a></li>
        <li><a href="#page2" data-toggle="tab">2</a></li>
        <li><a href="#page3" data-toggle="tab">3</a></li>
        <li><a href="#page4" data-toggle="tab">4</a></li>
        <li><a href="#page5" data-toggle="tab">5</a></li>
        <li><a href="#page6" data-toggle="tab">6</a></li>
        <li><a href="#page7" data-toggle="tab">7</a></li>	
        <li><a href="#page8" data-toggle="tab">8</a></li>
        <li><a href="#page9" data-toggle="tab">9</a></li>
        <li><a href="#page10" data-toggle="tab">10</a></li>
        <li class="next"><a href="#">Next</a></li>
    </ul>
</div>