<!-- Page title -->
<div class="page-header Barbarian">    
                                
    <h1>나그네</h1>
    <small>Barbarian</small>
    <p>&nbsp;</p>  
    <p class="author">카메론 데이튼</p>
    <p>&nbsp;</p>  

</div>
 


<!-- Article -->
<article class="narrow-content tab-content Barbarian" id="myTabContent">            

  
    <section id="page1" class="story-page tab-pane fade active in">	
    <small class="page-number">1</small>
        
    <h3 class="section-title">공포</h3>

	<p>죽은 여동생은 해 질 무렵 나타났다. 늘 그랬듯, 해 질 무렵에. </p>
	<p>하늘이 핏빛으로 물들고 그림자가 길어져 밤으로 치닫던 그때, 그가 산 너머로 지는 석양을 바라보던 그때. 저녁 산들바람이 속삭이던 소리가 휘청거리며 바닥에 끌려오는 여동생의 발걸음에 짓밟혀 바스라졌다.  싸늘하게 식은 하얀 동생의 발... 찢어지고 해진 근육과 부서진 뼈를 보면 얼음 산을 넘어 가늠할 수 없이 먼 길을 지나 여기까지 찾아온 그 여정을 짐작할 수 있다. 케르가 아무리 멀리 이동해도, 수없이 많은 강을 건너고 절벽을 기어올라도, 그녀는 해질 무렵 어김없이 나타났다.</p>
	<p>발소리가 가까워지자, 거구의 남자는 서둘러 불을 피웠다. 샤발 벌판의 숲속으로 점차 깊숙이 들어서면서, 땔감을 구하기는 더 쉬워졌다. 몇 주간 마른 고기만 먹어온 터라 케르는 따뜻한 음식을 떠올리며 마음을 달래려 했다. 이미 알고 있었지만, 별로 도움은 되지 않았다. 절뚝거리는 발자국 소리를 들으면 늘 서늘한 기운이 몸을 감쌌다. 얼음처럼 차가운 축축한 공포가 그의 피부에서 파문을 일으키며 서서히 번져가는 기분이었다. 발소리는 불빛이 비추는 경계에 다다르기 직전 멈춰 섰다.</p>
	<p>케르는 올려보고 싶지 않았다. 그녀를 마주하고 싶지 않았다. 하지만 그러지 않으면 동생은 떠나지 않을 것이다. 그는 불이 탁탁 타오르기까지 기다린 후, 몸을 일으키며 차가운 어스름이 내린 하늘을 향해 긴 숨을 내쉬었다.</p>
	<p>"말 해, 파엔. 말하고 가.”</p>


	<p>그녀는 발을 질질 끌며 불빛을 향해 한 걸음, 다시 한 걸음을 내디뎠다. 케르는 불꽃을 응시하며 가슴에 아문 상처를 손으로 가만히 느꼈다. 한 걸음만 더 내디디면 동생은 맞은 편에 보일 터였다. 불 속에서 통나무가 쓰러지면서, 불씨가 위로 피어 올랐다. 케르는 환하게 빛나는 불꽃들을 따라 시선을 옮기다가, 눈을 들어 한때 자신의 여동생이었던 존재를 바라봤다. 그 정도는 해줘야 했다.</p>
	<p>얼어붙었던 창백한 살결이 열기에 서서히 녹아 내리고, 달콤하고도 역겨운 부패의 냄새가 대기를 채웠다. 벌써 몇 주째 오빠를 쫓아온 탓에 파엔의 회색빛 육신은 거의 형체를 알아보기 힘들 정도로 부서졌고, 케르도 이제는 그녀를 알아보기가 쉽지 않았다.</p>
	<p>여동생의 눈은 마치 검은 구렁 같았다. 기억 속에 짙고 청명했던 그 눈이 깊은 어둠 속에 빠진 듯했다. 아름답던 금빛 머리카락도 이제 두개골 한 쪽에 헝클어져 잿빛으로 눌러 붙어 있을 뿐이었고, 축축하게 젖은 그 머리채의 무게에 얼마 남지 않은 피부가 늘어졌다. 그가 지켜보는 동안 동생의 썩어버린 노란색 살점이 떨어져 머리카락과 함께 철푸덕 바닥을 때렸다. 가느다란 수족은 바람에 후들거렸고, 축축한 거죽 위로 뼈마디가 튀어나왔다. 케르는 파엔이 지금도 감각을 느낄 수 있는지 궁금했다. 그녀는 몸을 앞으로 기울이며 뼈가 앙상한 떨리는 손가락으로 그를 가리켰다.</p>
	<p>"케르. 케르 오드윌.”</p>
	<p>저렇게 망가진 입으로 어떻게 말을 할 수 있을까? 턱뼈가 부서지고 혀가 검은색으로 퉁퉁 부어올라 찢어진 뺨을 비집고 나왔는데, 어떻게 말을 할 수 있을까?  분명 아리앗 산의 부서진 바위 아래 깔렸었는데, 어떻게 저렇게 분노로 부들부들 떨며 여기 서 있을 수 있을까? 케르는 자신이 돌아오지 말아야 했음을 알았다. 이 부서진 땅에서 속죄할 수 없음을 알았다. 그는 부족민들이 잠든 협곡으로 가는 길을 찾지 못했고, 그저 날카롭게 무너져 내린 낯선 벼랑 사이를 목적지 없이 방황해야 했다. 수사슴 부족의 계곡은 한때 푸르르고 따스했다. 하지만 이제 모든 것이 변했다. 모든 것이 사라졌다.</p>
	<p>하지만 파엔은 그를 찾아냈다. 케르를 찾아내고, 도망치는 그를 지금껏 쫓아왔다.</p>
	<p>"케르 오드윌. 배신자. 배신자!”</p>

</section>                           
                            
    <section id="page2" class="story-page tab-pane fade">	
    <small class="page-number">2</small>
        
    <h3 class="section-title">여동생</h3>


	<p>아침 해가 너무 빨리 모습을 드러냈고, 불은 케르의 뼛속에 스며드는 한기를 막지 못했다.  그는 두꺼운 곰 가죽 망토를 옆으로 들추고, 2미터 40센티미터에 달하는 흉터와 근육투성이 몸을 일으키며 기지개를 켰다. 수년간 케르는 스코보스 제도의 풍습에 따라 날카로운 칼날로 수염과 머리카락을 밀었다. 이런 전통은 따뜻한 열대 기후에 적합했고, 그에게서 이방인의 티를 벗겨줬다. 하지만 이곳의 찬바람은 헐벗은 살결에 친절하지 않았다. 겨울 하늘 아래 몇 주간 지내다 보니 케르는 젊은 시절의 거친 수염과 길게 땋은 머리가 그리워졌다. 그는 턱에 듬성듬성 난 수염을 쓰다듬고 과연 테라가 자신을 알아볼 수 있을까 궁금해 했다.</p>
	<p>사랑하는 사람을 생각하자 가슴 속에 묻어뒀던 끔찍한 아픔이 깨어났다. 슬픔이나 죄책감, 그리움은 아니었다. 그 뿐은 아니었다. 못박혀 딱딱하게 굳어버린 피부와 후회로 감싼 실수에서 느껴지는 아픔이었다. 결코 돌이킬 수 없는, 그 아픔을 누그러뜨리고 외면하기 위해 더 단단히 싸매야 하는 실수의 아픔이었다. 케르는 고개를 저었다.</p>
	<p>돌아가는 길은 긴 여정이 될 것이다. 남쪽의 콜 산맥 뒤쪽으로 펼쳐진 서부원정지 만에서 케르는 무역선을 타려고 한다. 상인들은 항해 도중에 홍등가에 들를 동안 화물을 지켜줄 덩치를 필요로 할 것이다. 케르는 테랏과 루트 골레인, 스코보스 제도의 말을 할 줄 알았다. 그러니 비록 체격은 어마어마하지만, 자신이 공포의 땅에 서식하는 야만인이 아니라 교양 있는 용병에 가깝다고 고용주들을 설득할 수 있었다. 그 후에는 서부원정지와 왕의 항구를 지나 필리오스까지 편안한 항해가 될 것이다. 그리고 목적지에 도착하면... 그녀가 기다리고 있다. 푸르른 언덕과 경쾌한 음악, 포도주와 고기, 웃음과 그녀의 포옹이 그를 반기리라. 그곳에서라면 임무나 추위, 몸서리쳐지는 후회에서 모두 벗어나리라.</p>
	<p>왜 이곳에 왔을까? 동포를 찾으려고? 용서를 빌려고? 그래, 그들은 케르를 찾아냈다. 아니, 적어도 파엔은 찾아냈다.</p>
	<p>꺼져가는 불씨에 흙을 차 얹으며, 케르는 머리 속에서 지난 밤의 기억을 밀어내고 앞으로의 여정에 집중했다. 앞으로 넘어야 할 산은 험난했지만, 그곳엔 숲이 있었고, 사람이 있었고, 생명이 있었다. 죽음만이 가득했던... 지난 몇 주와 비교했을 때 반가운 일이었다. 케르의 손이 무심코 가슴으로 향했다.</p>
	<p>이번엔 그 누구도 배신할 수 없다. 그는 자신에게 되뇌었다. 임무를 저버리는 게 아니었다. 그런 일에 신경을 쓸 사람도 이제는 없다. 아무 미련도 남지 않은 텅 빈 땅에서 떠나려는 것뿐이었다. 케르는 갚고 싶었다. 어떤 방법으로든 그를 괴롭히는 죄책감을 매듭지을 방법을 찾고 싶었다. 하지만 파엔이 찾아올 때마다 그를 반기는 것은 메아리처럼 맴도는 침묵과 뱃속을 뒤트는 듯한 차디찬 치욕뿐이었다. 머릿속에서는 한 가지 생각만이 울려 퍼졌다. 이번에는 누군가를 배신하는 것이 아니다. 이번에는 아니다.</p>
	<p>다음 언덕를 넘어서며, 케르는 머지 않아 두 달 전 이곳을 지날 때 거쳤던 구불구불한 사냥꾼의 길을 지날 것이라는 사실을 떠올렸다. 그 후에는 강철의 길에 이를 때까지 콜 산맥의 북부에서 이리저리 이어지는 길을 따라가기만 하면 된다</p>
	<p>강철의 길은 아라녹 황무지의 사막에서 얼어붙은 바다에까지 이르던 고대의 길로, 사라진 제국의 잔재였다. 널찍한 녹빛 혈암으로 포장된 강철의 길은 이브고로드의 차디찬 경계에서 콜 산맥의 능선을 따라 칸두라스의 서쪽 구릉지까지 넓고도 곧게 펼쳐져 있었다.  한때 제국군과 상인들이 애용했던 이 길은 넘는 데 몇 달이 걸리던 높고 삐쭉 빼쭉한 산맥을 불과 몇 주 만에 넘을 수 있게 해줬다. 하지만 이 길의 가장 큰 장점은 이미 몇 세기 전부터 아무도 쓰지 않는다는 점이었다. 이제는 대부분 버려지고 잊혀져, 북부의 국왕들, 족장들, 군장들만이 지금의 혼란스러운 시기에 주변국을 찾을 때 이 길을 이용했다. 아리앗 산의 파괴는 주위 국가들에 공포를 심어주었고, 이들은 대부분은 성벽을 닫고 성벽을 강화하는 길을 택했다. 국경 밖의 세상이 더욱 야만적으로 커가도록 내버려 둔 것이다.</p>
	<p>이는 이 길에 여행객이나 도적이 없다는 뜻이었다. 케르는 둘 모두에 충분히 대응할 수 있었지만, 그는 혼자임을 원했다. "경멸"이라고 이름 붙인 어마어마한 크기의 대검을 어깨 위로 들어올리며, 그는 언덕을 향해 성큼성큼 걸었다.</p>
	<p>열흘간의 힘겨운 여정이 지났다. 태양이 열 번 졌고, 여동생이 열 번 찾아왔다. 그녀의 팔 한 짝은 시체청소부가 뜯어 먹었고, 머리는 두개골이 훤히 드러나 이젠 누렇게 바래기 시작한 참이었다. 하지만 파엔이었다. 동생의 목소리로 비난은 계속되었다. 그는 동생이었던 존재가 주는 혐오감, 공포감에 과연 익숙해질 수 있을지가 궁금했다. 아니, 익숙해져야만 하는 것인지 궁금했다. </p>
	<p>케르는 파엔이 쌍둥이 바다를 건너서까지 자신을 쫓아오지는 않을지, 필리오스까지 쫓아오는 건 아닌지 걱정이 됐다. 그의 마음 뒤편에는 한 가지 생각이 자리잡고 있었다. 애써 외면하고 있던 생각이었다. 자신의 손으로 여동생을 쓰러뜨린다면 어떻게 될까? 그녀에게 검을 찔러 넣는다면? 비틀거리는 그 육체의 잔해를 뼈와 살 더미로 바수어 놓는다면, 그녀는 이 끔찍한 고문에서 벗어날 수 있을까? 그는 벗어날 수 있을까?</p>
	<p>고개를 흔들어 머릿속의 어둠을 떨쳐내고 성큼성큼 걸음을 내디디며, 그는 자신의 발걸음을 이끄는 대지에서 위안을 찾았다. 이 땅을 떠나야 한다고 싶다는 마음 때문인지, 아니면 더 온화한 기후를 찾아가고 싶다는 욕망 때문인지, 그는 놀라운 속도로 걸었다. 강철의 길이 눈앞에 드러났고, 이제 그 포장된 길 위에 올라서면 걸음이 더 빨라질 것이었다. 곧 이 모든 게 잊혀지고, 이 모든 걸 뒤로 하고 떠날 수 있을 테지. 어쩌면 파엔도 죽은 자들이 속한 이곳, 차디찬 절망의 땀에 남을지 모른다.</p>
	<p>케르는 한숨을 쉬고 포도주와 햇살, 그리고 모래 위로 밀려오는 나지막한 파도 소리를 떠올리려 했다. 뱃속이 꾸룩거렸다. 마지막으로 말린 고기를 먹은 지도 이틀이 지났고, 사냥감은 케르가 생각했던 것보다 적었다. 그는 지금까지 이 땅, 몰락해버린 고향에서 최대한 빨리 벗어나는 데만 집중하고 있었다. 이제 먹을거리를 찾는 일에도 신경을 써야 했다.</p>
	<p>다섯 번의 호흡이 지난 후 그의 몽상은 외마디 비명에 의해 깨어졌고, 연이어 비명 소리가 터져 나왔다. 소리는 앞쪽에서 들렸다. 저지대의 강철의 길을 따라 펼쳐진 너도밤나무 숲 속이었다. 케르는 몸을 숙이고 지금까지 따라온 길에서 한발자국 벗어났고, 나무를 끼고 돌아 시야를 확보했다.</p>
	<p>피난민들이었다. 틀림 없었다. 남자, 여자, 아이들에 이르기까지, 수십여명의 핼쓱하고 지저분한 농민들이 해진 옷차림으로 바구니, 작은 가방, 심지어 담요에 소지품 몇 개만을 지닌 채 도망치고 있었다. 케르처럼 피난민들도 이 길에 아무도 없을 거라 생각했던 모양이다. 하지만 농민들은 그와 달리 부주의했다. 그들은 멋대로 흩어진 채, 먹이를 찾아 헤매는 짐승이나 도적, 혹은 그보다 심각한 위협 따위는 안중에도 없는 듯했다. 하지만 주위의 산 속에는 도적떼보다 끔찍한 것들이 너무 많았다.</p>
	<p>그것들이 눈에 보이기 전에 냄새가 풍겨, 케르의 속은 뒤틀렸다. 카즈라였다. 인간과 염소가 뒤섞인 형태에 털이 덥수룩하게 덮인 흉측한 악마. 주로 무리를 지어 돌아다니는 카즈라는 건장한 체구에 탄탄한 근육으로 감싸여 있었고, 긴 팔에는 거칠고 더러운 거죽 아래 울퉁불퉁한 힘줄이 이리저리 뻗어 있었다. 염소인간의 다리는 그 짐승처럼 뒤로 굽고, 발에는 둘로 갈라진 검은 발굽이 붙어 있었다. 카즈라의 어깨는 탄탄한 동물 근육의 집결체라 할 수 있었는데,  툭툭 불거진 핏줄은 새까맣고 가늘게 째진 눈과 구부러진 뿔이 마치 악몽 같은 느낌을 주는 염소의 머리에까지 이어졌다. 케르는 예전에 남부에서 이 야수들과 맞닥뜨렸었지만, 그다지 좋지 않은 기억만이 남아 있었다. 카즈라는 인간의 몸을 통해 악마가 보여주는 행위의 실질적이고도 악취 나는 증거물이었다. </p>
	<p>케르는 두 마리의 굶주린 염소인간이 울부짖으며 흩어진 피난민 사이를 질주하는 모습을 훔쳐봤다. 길가에는 벌써 붉게 물든 시체들이 즐비했다. 다른 카즈라들이 시체와 시체 사이를 오가며 보잘것없는 누더기를 벗겼다. 케르는 불안감이 쌓여 분노로 바뀌는 기분을 느꼈지만 참아냈다. 이건 그의 싸움이 아니다. 그의 임무가 아니다. 괜한 참견은 여정을 더 늦출 뿐이었고, 이 시점에서 그가 할 수 있는 일은 거의 없었다. 그는 이 농부들에게 아무런 빚도 지지 않았다. 바보들. 뻥 뚫린 길을 무기도 없이 여행할 생각을 하다니. 케르에게는 그들을 지킬 의무가 없었다.</p>
	<p>그는 몸을 돌려 뒤돌아가려다 문득 초라한 갈색 옷차림의 나무꾼을 보았다. 그는 들고 있던 나뭇짐을 바닥에 던져버리고서는 악마들의 주의를 끌고 있었다. 그는 허름한 도끼를 높이 들고, 매애 하며 음침한 소리로 울어대는 카즈라들에게 맞섰다. 길고 짧은 창으로 무장한 염소인간들은 그 불쌍한 남자가 등을 보일 때마다 번갈아 가며 찔러댔고, 그는 몸 곳곳이 피로 물들기 시작했다. 그사이 다른 피난민들은 길고 고통스러운 죽음을 앞둔 나무꾼을 버려둔 채 근처의 숲 속으로 피신했다. 나무꾼이 몸을 돌리며 회심의 반격을 날렸고, 그때 케르는 그가 한쪽 팔로 무언가를 안고 있는 것을 보았다. 어린아이였다.</p>
	
	</section>               
      
    <section id="page3" class="story-page tab-pane fade">    
    <small class="page-number">3</small>

	<h3 class="section-title">생명</h3>

	<p>아론은 희망을 버렸다. 단 1초라도 도끼를 더 들고 있을 수 없을 것 같았던 그때, 우렁찬 전투의 외침이 대기를 뒤흔들었다. 깜짝 놀란 괴물들이 깩깩거리며 돌아설 때, 분노로 가득 찬 우레와 같은 강철 검날이 괴물들의 몸을 꿰뚫었다. 아론은 비틀비틀 뒷걸음치며 도끼를 들어올리고 품 안의 여자아이를 더 세게 끌어안았다. 새로 나타난 이 악마가 자신을 더 빨리 죽여주길 바랄 뿐이었다.</p>
	<p>그때 눈 앞에 있던 염소인간이 조각나 찢어졌고, 마침내 아론의 눈에 사신의 모습이 들어왔다. 숨이 턱 막혔다.</p>
	<p>인간이었다. 남자는 덩치가 커다란 괴물들 사이에서도 눈에 띌 만큼 거대했다. 차가운 아침 공기 속에서 그는 따스한 김이 피어나는 피에 푹 젖어 있었다. 산처럼 거대한 어깨에 곰 가죽 망토를 걸쳤으며, 다리에는 아귀가 맞지 않는 판금과 사슬 갑옷을 뒤덮었다. 두터운 쇠가죽 장화, 곳곳에 상처가 난 흉부, 마디가 굵으면서 두텁고 거친 손이 그의 덩치에 걸 맞는 무시무시한 무기의 칼자루를 감싸고 있었다. 얼핏 봐도 아론의 도끼보다 세 배는 길어 보이는 그 무기는, 검은 강철로 거칠게 벼려낸 듯했고 양 날의 테두리가 고르지 않았다. 그렇게 조악하고 잔혹한 죽음의 기구를 남자는 마치 팔의 일부처럼 하늘높이 쳐들고 있었다. </p>
	<p>야만용사가 틀림 없다. 아론은 그가 살던 동부 구릉지의 작은 마을에서 야만용사들의 이야기를 들은 적이 있었다. 신성한 산을 지키며 지나는 행인을 잡아먹는다는 어마어마한 몸집의 야만인. 하지만 실존할 줄은 상상조차 못했다. 이렇게 엄청난 힘을 가진 살아있는 인간이 존재할 줄이야. 인간의 의지로 이런 야생의 민첩함과 힘을 가질 수 있다는 말인가. </p>
	<p>그때 길바닥에서 시체들을 헤집고 다니던 카즈라들이 손에 든 것들을 내려놓더니, 노란 염소 이빨 사이로 거친 숨결을 내뿜으며 높고 날카롭게 울부짖기 시작했다. 카즈라가 길 반대편에서 더 많이 나타났다. 도망친 피난민을 추적하던 놈들이 동료들이 울부짖는 소리를 듣고 돌아온 것이다. 아론은 그 수가 총 예닐곱 정도 되는 것을 확인했다. 그들은 혼자인 상대방을 바라보며, 서로 용기를 북돋으려는 듯 우렁찬 소리로 답했다. 그리고는 모두 머리를 숙이고 하나로 뭉쳐 돌격했다.</p>
	<p>야만용사는 이를 악물고 긴 숨을 내쉬더니, 거대한 검을 한 손에 옮겨 잡고는 아론에게 나머지 손을 내밀었다.</p>
	<p>"당신 도끼.”</p>
	<p>아론은 허겁지겁 도끼를 남자에게 건넸다. 우락부락한 손에 비하면 정말 보잘것없는 무기였다. 야만용사는 도끼를 눈앞까지 들어올리더니 고개를 끄덕였다.</p>
	<p>"튼튼하군. 나무 자르는 도끼가 아냐.”</p>
	<p>염소인간들이 속도를 내기 시작했다. 발굽들이 단단한 포장 도로를 두들겼다. 지금 죽음이 눈앞에 닥쳐오는데, 이 야만용사는 나무 도끼에 대한 말을 태평하게 늘어놓는 건가? 이 무슨 미치광이인가? </p>
	<p>"네… 아, 아니, 그게 아니라, 아버지 것입니다.” 아론은 더듬거렸다. "민병대원이셨거든요…”</p>
	<p>야만용사는 물 흐르는 듯한 움직임으로 팔을 들어 도끼를 던졌다. 아론은 도끼가 빙글빙글 날아가 가장 가까이 다가온 카즈라의 두개골을 뚫고 그 뒤에 있던 녀석의 가슴에 박히는 모습을 멍하니 지켜보았다. 도끼에 처음 맞은 녀석은 검은 피를 머리 위로 흩뿌리며 꼬꾸라졌고, 두 번째 역시 앞의 시체에 걸려 넘어진 후 일어나지 않았다. 남은 괴물들은 걸음을 늦추고, 상대방을 둥글게 포위하고 다가왔다.</p>
	<p>아론은 창을 되찾기 위해 방금 그를 공격했던 괴물의 시체를 향해 달려갔다. 야만용사가 용맹하게 최후의 저항을 하는 동안, 조금이라도 보탬이 되려는 생각이었다. 하지만 거대한 남자는 으르렁거리며 아론의 엉덩이를 걷어차서 그를 넘어뜨렸다. 아론은 아이를 보호하기 위해 데굴데굴 굴러야 했고, 놀란 토끼눈으로 야만용사를 돌아보았다.</p>
	<p>"엎드리시오.”</p>
	<p>아론은 납작 엎드려 아이를 더욱 꼭 끌어안았다. 아이가 울음을 멈췄기에 걱정이 되었지만, 만약 기절했다면 차라리 다행이라는 생각이 들었다. 염소인간들은 그들을 포위했다. 우악스러운 입에서는 거품이 흘러 내렸다. 그들은 분노했고, 아론은 최근의 끔찍했던 경험을 통해 놈들이 아주 열정적으로 먹잇감을 찢어발기리라는 걸 알고 있었다. 야만용사는 검을 몸 쪽으로 당겨 잡고 팔을 구부렸다. 아론은 그가 힘을 끌어내는 동안 근육이 부풀어오르는 것을 볼 수 있었다.</p>
	<p>염소인간의 인내가 한계에 달했고, 놈들은 매애하는 울음을 울며 공격해 들어왔다. 아론은 고개를 올려 야만용사가 눈을 감는 모습을 보았다. 그리고는… 맙소사! 불타는 지옥에서 온 괴물인가? 그는 웃었다. 거구의 남자는 몸을 뒤로 젖혔고, 그 웃음은 뒤틀려 비웃음으로 바뀌었다. 그리고는 검은 호를 그리면서 회전하며 달려드는 괴물들 틈바구니로 뛰어들었다. 아론은 거대한 무기가 그의 머리 위를 지나며 찬 공기를 갈라내는 소리에 움찔했다. 괴물들은 예상치 못한 공격 범위를 벗어나지 못했고, 가장 가까이 있던 네 마리가 구슬픈 초승달 같은 호를 그린 그의 검에 희생되었다. 검은 상대를 베지 않았다. 그저 쉬지 않고 때렸다. 척추를 꺾고, 뼈를 부수고, 살점을 찢어내고, 핏방울을 아론에게 흩뿌려 귀, 코, 입, 그리고 눈을 뜨겁고 비린 붉은 빛으로 물들였다. 나무꾼은 기침하며 얼굴을 문질렀다. 염소인간 넷이 있던 자리에는 여덟 개의 조각난 형체가 부들부들 떨며 널려 있었다. 야만용사는 무릎을 굽히고 앉아 숨을 몰아쉬었다. 잘 포장된 길의 돌덩이에 깊이 박힌 검을 뽑아내려 애쓰는 듯했다. 앞서 곤죽이 된 넷보다 영리해 보이는 나머지 카즈라 둘은 야만용사가 검을 뽑는 데 집중하는 것을 지켜보다 무방비 상태가 된 그의 등을 향해 달려들었다.</p>
	<p>아론은 고함을 질러 남자에게 경고하려 했지만, 흩날리는 피에 목이 턱 막혔다. 하지만 야만용사는 바닥에서 거대한 돌덩이가 박힌 채로 검을 뽑아냈고, 몸을 숙였다가 뛰어올랐다. 그는 크게 원을 그리며 다가오는 괴물들을 향해 무기를 휘둘렀고, 돌은 어마어마한 소리를 내며 마치 망치로 고기를 내려치듯 그들의 몸을 짓이겼다. 피에 젖은 주먹만한 돌덩이가 아론의 어깨너머로 날아갔다.</p>
	<p>그리고… 모든 것이 끝났다. 조용했다. 야만용사는 피와 죽음, 분노를 깎아 만든 신이라도 된 듯, 당당하게 산의 대기에 솟아 있었다. 아론은 태어난 후로 이렇게 끔찍한 것을 본적이 없었다. 그는 이 엄청난 인물이 등장했다는 사실이 무엇을 뜻할지 두려웠다. 아론은 남자가 몸을 돌리고 무기를 어깨에 걸치더니 길을 따라 내려가는 모습을 지켜보았다. 떠나는 것일까? 아니, 그는 자신이 난도질한 적의 가슴에서 피에 젖은 아론의 도끼를 뽑아내더니 돌아왔다. 그는 도끼의 손잡이를 아론에게 내밀며 고개를 끄덕였다.</p>
	<p>"이제 안전할 거요. 카즈라는 자신보다 강한 적에게 두 번 덤비지 않으니까. 이 시체 청소부 녀석들, 소문 하나는 빨리 퍼뜨리는 것 같더군.”</p>
	<p>아론은 팔을 뻗어 도끼를 받아 들었지만 불길한 기운에 멈칫했다. 팔 안의 아이가 꼼짝도 않고 있었다. 가만히 차가워지고 있었다. 그는 염소인간의 창이 자신의 팔을 피해 남긴 검붉고 축축한 자욱을 발견했다.</p>
	<p>아론은 고개를 떨궜다.</p>
	<p>"아니… 안 돼, 안 돼.”</p>
	<p>그는 아이를 꼭 끌어안고 흐느끼며 무릎을 꿇었다. 야만용사는 그 모습을 보고 상황을 이해했다고 생각했다.</p>
	<p>"얼마나 필사적으로 그녀를 지키는지 봤소, 나무꾼. 당신은 최선을 다했소.” 그는 이제 강철의 길로 돌아오는 피난민들을 바라보며 고개를 끄덕이고는 내뱉듯이 말했다. "아버지로서의 임무를 다했소.”</p>
	<p>"아니요.” 아론이 갈라진 목소리로 말했다. "제 아이가 아닙니다. 염소인간에게 부모를 잃은 아이를 안전하게 피신시키려는 것이었습니다. 이 아이는 제 딸이 아닙니다.”</p>

    </section>	
    
    <section id="page4" class="story-page tab-pane fade">	
    <small class="page-number">4</small>
    
	<h3 class="section-title">죽음</h3>

	<p>케르는 피난민들과 함께 걸었다. 그들이 케르에게 음식과 은붙이 몇 개를 쥐어주며 자신들을 보호해달라고 애원했기 때문이었다. 야만용사는 초라한 대가에도 그 제안을 받아들였고, 묵묵히 그들을 호위했다. 케르 생각에 그들은 이미 죽은 것과 마찬가지였다. 케르와 다른 길로 갈라지는 순간, 아마 모두 죽고 말 것이다. 그저 같은 길을 걸을 뿐이었지만, 그래도 강철의 길이 칸두라스에 닿을 때 까지는 이 사람들을 위해 싸울 생각이었다. 다른 이들과 함께 있을 때도 파엔이 그를 쫓아올까? 물론 그러지 않기를 바랐지만, 혹시라도 피난민들이 그녀 소리를 들는 일이 없게 오늘밤은 혼자 보내기로 결정했다. 피난민들을 더 겁에 질리게 할 이유가 없었다. 어쨌든 살아있는 사람들의 목소리에 둘러싸여 함께 걷는 것도 얼마간 위로가 되었다. 한편, 농부들은 그 나름대로 이 말 없는 동료와의 거리를 유지했다. 아직 야만용사를 믿지는 못했지만, 그래도 그에게서 멀리 떨어지고 싶지는 않은 듯했다.</p>
	<p>"야만용사시죠? 그렇죠?”</p>
	<p>그 나무꾼이었다. 그가 알지 못했던 아이의 시신을 묻어주기 위해 사라진 후로 지금껏 케르는 그를 보지 못했었다. 게다가 지금 그가 다가오는 소리도 들리지 않았다. 발걸음을 재촉하며, 케르는 못마땅한 듯이 투덜거리는 목소리로 그렇다고 답했다.</p>
	<p>"그럴 줄 알았어요. 야만용사가 아니면 누가 저런 괴물들과 맞서 싸울 수 있을까요? 또 누가 농부의 쟁이를 대검처럼 다룰 수 있겠어요?” 나무꾼은 웃으며 고개를 끄덕였다.</p>
	<p>케르는 눈살을 찌푸렸다. 아마 살아있는 사람들의 목소리에서 위로를 받겠다는 생각은 틀렸을지도 모른다. 다른 사람과 마지막으로 이야기를 나눈 지도 벌써 몇 주나 지났다. 이런 이야기를 들은 것도 마찬가지였다. 그는 대화라는 것이 이렇게나 가볍고 공허한 것이었는지 궁금했다. 그와는 별개로, 그는 나무꾼의 눈썰미에 감탄했다. 분명 "경멸"은 밭을 일구는 쟁이의 날로 벼려낸 검이었다. 케르는 어깨를 젖혀 두터운 가죽 줄에 묶인 무기를 등에 단단히 고정시켰다.</p>
	<p>농부는 케르보다 조금 앞서 걸으며 그의 시선을 끌려 했다. "처음엔 설마설마 했습니다. 이야기 속에 나오는 덥수룩한 수염과 머리가 없어서요…”</p>
	<p>그는 헛기침을 했다.</p>
	<p>"말씀을 하고 싶지 않으시다고 해도 이해합니다. 그저 감사하다는 말씀을 드리고 싶었어요.”</p>
	<p>고개 숙여 인사하며, 그는 야만용사가 자신을 지나쳐 걸어가길 기다렸다. 케르는 계속 걸어갔지만, 자신의 바람과는 달리 나무꾼에게 흥미가 생겼다. 그는 다른 모두가 도망쳤을 때에도 이방인의 자식을 지키기 위해 혼자 싸웠다. 다른 이들이 머뭇거릴 때 감사를 표하겠다는 선택을 했다. 일반인들 사이에서는 그 용기가 더욱 돋보였다. 케르는 나무꾼이 어디에 있는지 보려고 고개를 돌렸다. 그리고 그가 불과 몇 걸음 뒤에서 따라오고 있다는 사실을 깨닫고는 깜짝 놀랐다. </p>
	<p>"발걸음이 조용하군, 나무꾼. 나무하면서 익혔소?”</p>
	<p>작은 남자가 웃었다. 여기서는 그 소리가 놀랄 정도로 따스했다.</p>
	<p>"제가 어릴 적에 숲 속에 카즈라 따위는 없었습니다. 그렇다고 쿵쿵거리며 뛰어다니는 게 안전한 것도 아니었죠. 곰들을 피해 도망다니면서 땔감을 구하기는 쉽지 않거든요.”</p>
	<p>케르는 끄덕였다. 일리가 있는 말이지만 그는 나무꾼이 뭔가 숨기고 있다고 생각했다. 비밀을 간직해야 하는 사람도 있다. 야만용사는 그렇게 생각하고 고개를 돌렸다.</p>
	<p>"염소인간을 본 건 이번이 처음이오?”</p>
	<p>"이렇게 여럿은 처음 봤습니다. 지난 몇 년간, 서너 마리씩 몰려다니는 건 본 적 있죠. 주로 놈들이 발굽으로 빨리 달릴 수 있는 고지대에서요. 위험하다고 생각은 했지만, 평지에서 무장한 사람을 만나면 도망치더군요. 하지만 이제 산꼭대기부터 구릉지까지... 콜 산맥 어디에나 퍼져 있답니다."</p>
	<p>그는 도끼를 쥔 손에 더욱 힘을 주었다. 케르는 나무꾼의 눈에 어두운 생각이 스쳐가는 것을 볼 수 있었다. "놈들은... 조직적으로 움직이기 시작한 것 같아요. 이렇게 일사불란하게 움직이는 건 본 적이 없어요. 멀리 떨어진 작은 마을들이 공격받기 시작했고, 일주일 전에는 던스못에 있는 마을들을 향해 가는 괴물 무리도 봤어요. 다행히 우리 마을 사람들에게는 경고를 할 시간이 있었고, 급하게 챙길 수 있는 것들을 챙겨 해가 질 때 도망쳐 나왔요. 강철의 길을 따라가다 보니 다른 이들과도 만났습니다. 다들 우리와 같은 사연이더군요.</p>
	<p>"우리는 선두일 겁니다.” 나무꾼은 팔을 돌려 뒤에 쫓아오고 있는 피난민 무리를 가리켰다. "계속되는 공격을 막기 위해 뭐라도 하지 않으면, 고향을 잃은 난민들이 행렬은 끝없이 몰려올 거라고요.”</p>
	<p>이 말이 케르를 멈춰 세웠다.</p>
	<p>"카즈라에게는 아무것도 할 수 없소, 나무꾼. 이 산은 경계지요. 그 어떤 왕도 지배하지 않고, 어떤 왕도 보호하지 않는 곳이지. 콜 산맥에서 내려가 안전한 곳으로 가서, 그곳에 정착하시오.”</p>
	<p>케르의 말을 들은 남자의 발걸음이 느려지더니, 입가에 비통한 웃음이 비어져 나왔다. 뭔가 결정을 내린 듯했다. 그리고 손을 뻗었다.</p>
	<p>"우리는 산사람입니다. 그렇다고 바보는 아니죠. 우리는 이 길을 따라 서부원정지의 저지대로 가려는 겁니다... 그리고 그곳에서 새로운 삶을 시작할 거예요. 아마도. 전 아론입니다.”</p>
	<p>나무꾼 아론은 케르가 투덜대며 굳은살 투성이 손으로 자신의 손을 낚아챌 때까지 손을 내밀고 있었다. 야만용사는 마지못해 형식적인 악수를 나누고 손을 놓았다.</p>
	<p>"나는 케르 오드윌, 수사슴 부족의 마지막 생존자요.”</p>
	<p>"마지막이라고요?”</p>
	<p>"우리 부족은 다 죽었소. 아리앗 산의 분노가 모두를 데려갔지.”</p>
	<p>"이런... 유감입니다. 부족의 사람들을 잃는 것만큼 힘든 일도 없어요. 사실, 그래서 이렇게 위험한 곳에서도 이들과 함께 여행하는 거지요.” 아론이 피난민 쪽으로 손짓하며 말했다.</p>
	<p>케르와 나무꾼은 몇 걸음 더 걸었다.</p>
	<p>"그런데...” 아론은 나지막이 말했다. "아리앗 산이 부서질 때 어떻게 살아남으셨나요? 그 소식은 촌구석의 저희 마을까지 들릴 정도였습니다. 무슨 기적 같은 일이라도 있었나요?”</p>
	<p>케르는 답하지 않았다. 그는 강철의 길만을 바라보며 걸음을 재촉하여 아론을 앞질렀다. 아론을 앞지를 때까지 보폭을 넓혀 걸었다. 비밀을 간직해야 하는 사람도 있다. 야만용사는 그렇게 생각하고 고개를 돌렸다.</p>
	<p>하늘에는 해가 지고 있었고, 케르의 뒤에서는 녹초가 된 피난민들이 곧 다가올 밤을 보내기 위해 야영지를 차릴 준비를 했다. 이미 농민들과는 꽤 멀어진 상태였지만 야만용사는 길을 벗어나 바위를 타고 올라갔다. 필요치 않은 일일지도 모른다... 하지만 모험을 할 수는 없다.</p>
	<p>그날 밤, 파엔이 나타났다. 긴 여정에 그녀의 턱은 떨어져 나갔고, 그래서 검은 혀가 목덜미에 남은 살과 뒤얽혀 대롱거렸다. 하지만 그녀의 말은 그대로, 공포도 그대로였다. 케르는 사람들과 함께 여행하면 그녀가 돌아가지는 않을까 생각했었다. 그들을 보호하면 다 무너져 내린 그녀의 눈에서 구원을 찾으리라고 믿었다. 감히, 그녀가 자신의 마음속 존재, 지긋지긋한 죄책감이 만들어낸 존재일지도 모른다고 감히 생각했었다. 하지만 냉기는 마치 액체처럼 날카로운 촉감과 함께 그의 팔을 타고 올라 어깨까지 이르렀다. 현실이었다. 얼음장처럼 차가운 파엔의 분노는 사그라들지 않았다.</p>
	<p>케르의 밤은 아론이나 다른 사람들과 함께할 수 없는 것이었다.</p>
	
	</section>	
    
    <section id="page5" class="story-page tab-pane fade">	
    <small class="page-number">5</small>
    
	<h3 class="section-title">배신자</h3>

	<p>염소인간에 대한 케르의 생각은 틀렸다. 다음날 아침, 그는 두 번의 공격을 저지했고, 세 명의 피난민이 처참하게 희생되었다. 이 과정에서 총 일곱 마리의 카즈라 시체가 길을 장식했다.  아론은 얼마나 많은 카즈라 시체가 쌓여야 서부원정지에 도착할 수 있을지 걱정하기 시작했다. 야만용사가 무리에서 멀어지기만 하면 카즈라가 언제라도 습격해올 수 있다.</p>
	<p>피난민들의 공포가 자라났다. 농민들은 이제 수호자에게서 불과 열 걸음 정도 떨어진 거리에 모여 걷고 있었다. 아론은 스무 명으로 구성된 이 작은 행렬의 뒤를 쫓았다. 적과 언제든지 싸울 수 있게 그의 도끼를 빼든 채였다. 이런 진형은 겁 많은 짐승들에게 효과적임이 증명되었고, 그날은 다시 습격 받지 않았다. </p>
	<p>케르는 피난민들을 도와 야영지를 세웠다. 그리고 그들이 말리는데도 불구하고 서쪽 봉우리 뒤로 태양이 떨어지자 그곳을 떠났다. 그는 다음날 습격을 받을 수 있는 잠재적인 장소를 예측하려면 주위 언덕을 조사해야 한다고 주장했다. </p>
	<p>아론은 케르가 거짓말을 하고 있음을 알았다. 그리고 야만용사의 얼굴에서 두려움을 읽었다.</p>
	<p>하지만 케르는 어둠이 내리고 얼마 지나지 않아 돌아왔다. 피난민들은 안도했다. 아론은 뭔가 무시무시한 일이 있었음을 느낄 수 있었다. 야만용사는 서늘한 한기와 함께 돌아왔다. 산의 공기보다 깊숙한 곳까지 미치는, 손에 만져질 듯한 냉기였다. 마치 콜 산맥 너머로 저무는 태양이 케르 오드윌에게서 열기와 생명을 앗아간 듯했다. 나무꾼은 그의 곁에서 그저 조용히 있는 편이 현명하겠다는 결론을 내렸다.</p>
	<p>아론은 피난민들이 지니고 있던 것 중에서 비교적 커다란 식량을 케르에게 건넸다. 마을 촌장의 미망인이 인상을 찌푸리고 굶주린 피난민들이 보는 앞에서 야만용사에게 식량을 나눠줬다. 케르는 아무 말 없이 그들의 호의를 받아들고, 침묵 속에서 강렬할 만큼 열정적으로 먹기 시작했다. 아론은 야만용사가 마지막으로 끼니를 해결한 게 언제였을지 궁금했다. 그리고... 피난민들이 도망치며 모아놓은 딸기와 작은 짐승 고기만으로 케르의 허기를 채워주면서 모두가 굶주리기 전에 서부원정지에 도착할 수 있을지 고민을 시작했다. </p>
	<p>땅거미가 지고 케르가 자리를 비우자, 아론은 초췌한 얼굴의 미망인, 세이타와 이야기를 나눴다. 그는 야만용사에게 나쁜 뜻은 없을 거라고, 그저 이렇게 궁핍하고, 준비가 제대로 안 된 동료들과의 여행에 익숙하지 않을 거라고 말했다. 말수는 매우 적었지만, 그래도 케르는 피난민들을 목적지까지 헌신적으로 이끌겠다는 모습을 보여주었다. 하지만 여자는 그 사실을 받아들이지 못했고, 아론을 외면한 채 앞으로 가야 할 길을 응시할 뿐이었다.</p>
	<p>나무꾼은 그날 밤 마을의 돼지 장수 달른과 불침번을 섰다. 구부러진 삽으로 무장한 이 노인은 자신이 다른 여러 젊은이보다 강하고 대담하다는 사실을 몸소 증명해왔다. 달른은 말을 조금 더듬고, 남을 믿지 못했다. 자그마한 던스못에서 육십 평생을 살아왔으니, 이번 여정은 끔찍하고 도무지 이해할 수가 없었다. 다행히 그날 밤에는 공격이 없었다. 농민들이 고향에서 도망쳐나온 후, 처음으로 염소인간이 보이지 않았다. 달른은 특유의 더듬는 말투로, 야만용사가 해 질 무렵에 괴물들을 막아낼 뭔가를 한 게 아니냐고 물었다. 케르가 공포의 땅에서 어떤 냉기의 신을 불러내어 피난민들을 지켜준 건 아니냐고 물었다. 아론은 노인에게 조용히 길을 지키시는 게 좋겠다고 했다. <em>'떡갈나무 가지가 떨어진 이유를 물을 필요는 없다. 그저 조용히 줍고 감사하면 된다.'</em></p>
	<p>이틀은 나흘이 되고, 또 나흘이 지났다. 공격은 확실히 줄었지만, 완전히 멈추지는 않았다. 아론은 피난민을 추적하는 녀석들을 눈으로도 볼 수 있었다. 보통 길의 양쪽을 따라 솟은 봉우리에 두셋씩 짝을 지은 정찰병이 그들을 따라왔다. 때로는 이들 카즈라가 다른 녀석들과 모여 적당한 머릿수를 이루고, 용기를 내어 불쑥 공격해오곤 했다. 아론은 이런 행태가 전면적인 습격만큼이나 진이 빠지는 일이라고 생각했다. 괴물의 형체가 산능성이에 계속해서 나타났고, 바위를 때리는 발굽 소리가 들려왔고, 괴물들의 기름진 울음 소리가 마치 썩은 고기 냄새처럼 바람에 실려왔다.</p>
	<p>강철의 길에서 천천히 구릉지 쪽을 향해 내리막길이 나타나기 시작하자 케르의 태도도 조금씩 누그러지기 시작했다. 아론은 자신이 말을 줄이고 질문만 하지 않는다면, 야만용사와도 더 편안한 대화를 할 수 있음을 깨달았다. 자신의 부족에 대해 말하는 일이 케르를 안정시키는 듯했다. 아론은 그에게서 수사슴 부족과 그들의 "경계” 임무, 즉 아리앗 산을 수호하는 신성한 책임에 대해 들었다. 또한 이런 임무가 케르의 부족민들에게 어떤 삶의 의미가 되었고, 또 어떻게 그들이 산짐승들과 관계를 맺었는지도 들었다. 경계는 모든 야만용사 부족들이 품은 맹약이었고, 정신적 강인함의 원천이었다.</p>
	<p>이에 대한 화답으로, 케르는 산골 마을인 던스못에서 나무꾼이 자나란 인생에 대해 들었다. 아론과 그의 동생은 어머니가 병으로 목숨을 잃은 후 아버지의 손에 자랐다. 아론의 아버지는 퇴역한 민병대원이셨는데, 군대 밖에서의 일은 거의 알지 못했다. 그래서 아들들을 병사로 키웠다. 가혹한 삶이었다. 너무 가혹해서, 아론의 동생은 북부의 이브고로드로 도망쳐서 수도사가 되었고, 그 후로 아무 소식도 들을 수 없었다. 그리고 얼마 후, 아버지도 돌아가시고 아론에게는 숲 속의 초라한 오두막과 낡은 도끼만이 남았다. 아쉽지는 않았다. 아론은 던스못이 불경한 야수들에게 무너지는 모습을 아버지가 보지 못해 다행이라고 생각했다. 작은 축복, '카엘세프'였다. 아론은 종종 이런 말을 썼다. 고대의 언어였다. 케르는 "쓸모 없는 언어에 대한 나무꾼의 숭배"를 단순한 허세일 뿐이라고 비웃었지만, 아론은 기분 나빠하지 않았다. 그저 웃을 뿐이었다.</p>
	<p>"이름에는 힘이 있습니다, 케르 오드윌.” 그는 말했다. "우리를 묶어주는 힘이 있어요.”</p>
	<p>케르는 투덜대며 곰가죽 망토를 단단히 여몄다.</p>
	<p>며칠 동안 공격이 없었고, 피난민들의 기분도 들떴다. 카즈라 정찰병들이 아직 멀리서 따라오고 있었지만, 이미 모두가 놈들에게 익숙해졌고, 서부원정지가 가까워질수록 그들을 따돌릴 수 있다는 희망도 생겨났다. 피난민들이 산을 벗어나는 데는 하루에서 이틀이 더 걸릴 거라고 케르는 예상했다. 아론은 저지대에 도착하기만 하면 사냥감을 찾기도 더 쉬울 거라고 생각했다. 이제 그를 포함하여 튼튼한 남자들과 여자들 몇몇이, 자신의 식량을 야만용사에게 양보하고 있었다. 식량은 거의 바닥이 보였다.</p>
	<p>케르가 일행을 멈춰세우고 야영을 제안했을 때, 나무꾼의 배가 꼬르륵거렸다. 지친 아론은 다른 이들이 급하게 야영지를 만드는 동안 길가에 기대 앉았다. 지금까지 끼니를 이을 수 있었던 사람들만이 힘을 내고 있었다. 어린 아이, 노인, 부상자… 그리고 야만용사였다. 아론은 식량이 어떻게 배분되고 있는지를 케르에게 일러줘야 한다고 생각했다. 그래서 이 거대한 남자가 석양 무렵의 고독을 떨치고 돌아오면, 이 문제에 대해 이야기를 나누기로 마음먹었다.</p>
	<p>저물어가는 해를 응시하고 입술은 음울하게 닫힌 채, 케르는 다른 생각을 하고 있었다. 그는 식사를 마치고 말 없이 밤의 여정을 위해 저물어가는 빛을 향해 떠났다. 하루 종일 여행한 후였지만, 야만용사의 걸음에는 어떤 목적이 있었다. 그 넓은 보폭은 아무도 쫓지 말라는 의미였다.</p>
	<p>하지만 아론에게는 어차피 그를 쫓을 체력도 남아있지 않았다. 허기 때문에 현기증에 시달리던 그는, 케르를 향해 외치는 한 여자의 목소리에 소스라치게 놀랐다.</p>
	<p>"케르 오드윌! 만약 오늘 밤에 카즈라를 만난다면 잡아 와요. 여기 음식 구경도 못해 본지가 워낙 오래된 사람들도 많거든요. 아마 남은 길을 가려면 염소처럼 생긴 부위라도 기꺼이 먹어야 할 거예요!”</p>
	<p>야만용사는 잠시 멈춰 섰다. 아론은 고개를 돌려 누가 그런 무모한 말을 했는지 확인했다. 굶주림 때문에 이성을 잃은 걸까? 세이타였다. 점점 사라져 가는 일행의 식량을 케르에게 나눠주던 사람이었다. 당당히 허리에 손을 얹고 선 그녀는 용감해 보였지만, 촉촉하게 빛나는 눈은 그렇지 않다는 사실을 보여줬다. </p>
	<p>케르는 쓰러져 있는 피난민들을 등지고 있었다. 그의 목소리가 협곡의 절벽을 따라 메아리쳤다.</p>
	<p>"던스못의 사람들이 내 도움을 받은 것을 후회하오?”</p>
	<p>아론은 두 팔을 활짝 펴고 야만용사를 향해 비틀거리며 다가갔다. </p>
	<p>"아닙니다, 케르! 그녀의 말은…”</p>
	<p>하지만 세이타가 다시 입을 열었다. 하루 종일 곱씹던 말이었다. "우린 모두 당신 때문에 굶주리고 있어요, 야만용사 나리. 우리가 염소인간의 칼에 죽든 굶어 죽든, 죽는 데 무슨 차이가 있죠?”</p>
	<p>피곤과 허기에 지친 사람들이 동의하는 뜻으로 웅성거리는 소리가 들렸다. 아론은 수호자를 향한 불평이 점점 커지자, 어쩔 줄을 몰랐다. 나무꾼은 손 쓸 수 없는 사태를 막아보려고 뒤로 돌아 일행을 바라봤다. </p>
	<p>"우리 모두에게 힘든 여정이었습니다, 세이타. 케르는 우릴 공격하는 적들과 맞서야 하니 음식을 먹어야 해요. 이 산만 벗어나면 다시 사냥도 할 수 있고…”</p>
	<p>"먹을 게 없으면 이틀 동안 버틸 수가 없어요!” 그녀의 목소리가 마치 칼처럼 차가운 공기를 갈랐다. 놀란 사람들도 있었지만, 점차 분노에 찬 목소리가 더 많이 들려왔다. 달른은 삽으로 야만용사를 가리켰다. 야만용사는 이제 일행을 바라보고 있었다.</p>
	<p>"왜 밤, 밤에 사냥하고 머, 머, 먹을 걸 가져오지 않는 거야?” 더듬거리며 노인이 말했다. "네가 내, 내키는 대로 우리를 버, 버, 버린다면 음식도 주, 주지 않겠어! 네 임, 임무는 우릴 살리는 거라고!”</p>
	<p>아론은 분노에 찬 군중과 마주한 케르의 반응을 살피고 있었다. 그는 마치 석상같았지만, "임무"라는 말에 움찔했다. 거대한 남자의 턱과 목 근육이 단단히 뭉치는 모습이 보였다. 야만용사의 날숨이 마치 무시무시한 검은 구름처럼 안개가 되어 퍼졌다. 케르는 나무꾼에게 다가갔다. 그의 목소리는 불 붙은 석탄처럼 타올랐다.</p>
	<p>"난 남부 제도의 왕과 군주, 대상인의 용병으로 평생을 살았소. 이렇게 초라한 대가를 받고 검을 뽑은 적은 없었소.” 그는 땅에 침을 뱉었다. "당신들은 이 산에서 죽었어야 했소. 저지대에 도착해도 틀림 없이 죽고 말 거요. 서부원정지에는 카즈라나 그보다 끔찍한 놈들이 가득하니까. 강철의 길에서 당신을 봤을 때 그냥 내버려 뒀어야 했소. 그게 더 자비로웠을 거요.”</p>
	<p>아론은 절박한 마음에 두 팔을 벌렸다.</p>
	<p>"부탁입니다, 케르. 우리가 경솔한 말을 했지만, 부디 용서해 주세요. 모두들 겁에 질리고 굶주려 지금 무슨 말을 하는지도 모릅니다. 우릴 두고 가지 마세요!”</p>
	<p>케르 오드윌은 순간 생각에 잠겼다. 그의 눈은 쓸쓸해 보이는 한 남자에게 고정되어 있었다.</p>
	<p>"저들을 버리면 당신은 살아남을 거요, 아론. 당신은 실력이 있으니까. 하지만 저들과 함께한다면, 함께 죽고 말 것이오.” </p>
	<p>야만용사는 피난민들의 안타까운 애원을 뒤로한 채, 저무는 빛을 향해 성큼성큼 걸었다.  아론은 사람들을 향해 돌아서서 도끼를 어깨에 얹었다. 도끼가 그 어느 때보다 무겁게 느껴졌다.</p>
	
    </section>
    	
    <section id="page6" class="story-page tab-pane fade">	
    <small class="page-number">6</small>
    
	<h3 class="section-title">형제</h3>

	<p>케르는 안쓰러운 피난민들의 모습과 소리, 냄새가 어둠 속으로 사라질 때까지 걸었다. 야만용사의 피가 음울한 분노로 끓어올라, 그는 뼈마디가 하얘질 정도로 주먹을 움켜쥐었다. 저 멍청이들은 자신의 목숨이 누구에게 달렸는지 모르는 건가? 그들 때문에 케르의 여정이 얼마나 늦춰졌는지 모르나? 얼마 되지도 않는 마른 빵 따위로 며칠 동안이나 그를 붙잡아 두었는지 알고 있을까? 어떻게 감히?!</p>
	<p>태양은 조용히 산 너머로 스며들었고, 야만용사의 분노는 처량한 좌절로 변해갔다. 그는 결국 포효하며 등에서 자신의 검, "경멸"을 뽑아 양 손으로 잡고 어둠 속에서 휘둘렀다.</p>
	<p>"파엔, 어서 나타나! 내가 배신했다고 말해! 그 검은 혀로 나타나 내게 배신자라는 이름을 붙이라고!”</p>
	<p>그는 무릎을 꿇었다. 그러자 다른 그림자들이 그의 그림자를 삼켰다. 케르는 발자국 소리가 가까워지자 눈을 감았다. 그의 여동생은 얼빠진 농민들이 있든 없든 그를 찾아왔다. 그들을 보호해봤자 무슨 쓸모가... 그 순간, 케르의 숨결이 얼어붙었다.</p>
	<p>발자국 소리가 너무 많았다. 게다가 강철의 길에 따각거리며 울렸다.</p>
	<p>"네 여동생은 아니지만 이름을 붙여주지.” 낮고 묵직한 목소리가, 매애 하고 울었다. "멍청이, 먹잇감, 그래.... 배신자라고 불러주마.”</p>
	<p>케르는 빠르게 몸을 일으키려 했지만 걷어차여 뒤로 쓰러졌다. 그렇게 구르던 야만용사는 일어서려 했지만, 이미 여러 염소인간이 그를 우악스러운 손으로 붙잡은 후였다. 케르는 몸을 흔들어 둘을 떨쳐냈으나, 등 뒤에서 공격을 받고 다리에 힘이 풀리고 말았다. 카즈라가 더 많이 달려들어 그를 덮쳤고, 세상은 어둠에 잠겼다.</p>
	<p>"그만! 저자를 묶고 이리 데려와라!”</p>
	<p>사슬 소리가 들리더니, 차가운 수갑이 손목에 단단히 채워지고 살갗을 파고들었다. 그는 밟히고, 물리고, 거칠게 끌려간 후 간신히 세워졌다. 갈비뼈가 부러졌고, 등과 팔에서는 피가 흘렀다. 소리, 고통, 분노, 모두가 아득히 멀리 있는 것만 같았다.</p>
	<p>"여기, 강철의 길은 우리 것이다. 야만용사여, 양떼를 버리는 게 너무 늦어버렸군.”</p>
	<p>케르는 고개를 들고 눈을 깜박거려 뜨거운 액체를 흘려 보냈다. 그의 앞에는 지금까지 본 것 중에서 가장 큰 염소인간의 두 배는 되어 보이는 거대한 카즈라가 서 있었다. 피를 잃고 끔찍한 고통에 정신이 몽롱했지만, 케르는 놀라움을 금치 못했다. 이 흉측한 괴물은 카즈라의 기준으로 봐도 몹시 혐오스러운 모습이었다. 거대한 어깨 아래로 두툼한 팔이 땅바닥까지 내려와 가시가 잔뜩 돋힌 주먹으로 이어졌고, 탁한 보라색 피부에는 끔찍한 문자와 룬이 새겨져 기이한 생명력을 내뿜으며 꿈틀대고 있었다. 울퉁불퉁한 머리에는 구불거리는 뿔이 다른 카즈라처럼 두 개가 아니라 총 네 개가 솟아나와, 툭 튀어나온 주둥이를 따라 마치 나무로 된 촉수처럼 외설적인 곡선을 그리며 앞으로 뻗어 나왔다. 묵직한 뿔은 쇠로 덮이고, 피부와 같은 글자가 새겨져 있었다. 풍성한 검은 털은 피와 조악한 녹색, 갈색의 염료로 물들었고, 그렇게 다리를 따라 내려간 털은 강인한 발톱이 붙은 검은 발굽으로 이어졌다. 괴물은 고개를 들어올리더니 매애하는 소리를 내며 크게 웃었다. 남작한 유인원 같은 가슴에 구리 고리가 걸려, 마치 말린 생선처럼 축 늘어져 있는 모습을 본 케르는 움찔했다. 이 카즈라는 암놈이었다.</p>
	<p>그녀는 팔을 뻗어 거친 손가락으로 야만용사의 머리를 쓰다듬었고, 조악하지만 부드러운 손길은 그의 볼과 목을 따라 내려왔다. 케르는 혐오감에 숨이 막혔다. 그녀는 키득거리며, 손가락으로 상처투성이 가슴을 더듬었다.</p>
	<p>"아, 신의 글이 새겨진 게 나뿐이 아닌가 보구나. 그렇지?” 시큼하고 눅눅한 악취를 잔뜩 품은 그녀의 말이 케르를 감쌌다. 여왕은 그의 심장 위에 새겨진 글자, 망토 아래 감춰두었던 낙인을 손으로 훑었다.</p>
	<p>"하! 글을 읽을 줄 모르니?” 그리고 그녀는 뒤로 물러서며 팔을 들어 고동치는 상처를 내보였다. "내 글은 힘을 지녔다. 어둠의 군주님의 힘과 불을 내게 전해주지." "이 길을 취하라고 명하신 분께서 내 살에 이 글을 새겼고, 그렇게 날 여왕으로 만드셨다!"</p>
	<p>"하지만 너는...” 그녀가 킬킬거리며 웃었다. "이런 걸 새겼다고? 하! 하!”</p>
	<p>커가는 그림자 속에서, 케르는 여왕의 낙인이 신비한 빛을 내뿜는 것을 보았다. 보랏빛 빛이 초점이 어긋나 흐릿한 시야 밖에서 춤을 추었다. 그녀는 케르의 뒤에 있던 염소인간 하나에게 손짓하며 명령했다. </p>
	<p>"다른 놈들을 데려와라. 아직 죽이지는 말고. 양떼에게 겁쟁이 보호자를 보여줘야겠다!”</p>
	<p>염소울음이 섞인 답이 돌아왔고, 케르는 고개를 떨궜다. '다른 놈들? 피난민들이 벌써 다 당했나?' 하지만 답은 명백했다. '물론 그렇겠지.' 그가 그들을 버렸으니까. 또 한 번의 배신. </p>
	<p>염소인간들이 더 많이 몰려들었다. 스물에서 서른 마리 정도 되는 숫자가 여왕에게 복종을 표했다. 어떤 괴물은 피가 뚝뚝 떨어지는 짐승, 혹은 인간의 일부를 제물로 가져왔고, 그녀는 날카로운 이빨이 가득한 입으로 삼키거나 뒤로 던져버렸다. 오물과 염소 피의 냄새가 대기를 가득 채웠다.</p>
	<p>그동안 케르의 팔을 잡고 있던 카즈라가 그를 바닥에 쓰러뜨리고 여왕의 갈라진 발굽까지 질질 끌고 갔다. 그녀는 쪼그리고 앉아 그의 몸을 어루만지며, 쉭쉭거리는 숨소리와 함께 굽실거리는 부하들에게 명령을 내렸다. 카즈라들은 길 한가운데에 커다랗게 불을 피우고 있었다. 그녀는 낮고 부드러운 소리로 노래하며, 뿔처럼 굽은 손톱으로 케르의 척추를 따라갔다. 케르는 목덜미에 와닿는 뜨거운 숨결을 다시 한번 느꼈다.</p>
	<p>"너...” 그녀가 속삭였다. "꽤 괜찮은 탈것이 되겠구나. 목에 사슬을 맨 야만용사 애완동물이라면, 뼈혈족 여왕에게 어울리는 멋진 기념품이 될 거야.”</p>
	<p>케르는 침을 뱉으려 했으나 입이 말라 있었다.</p>
	<p>멀리서 끔찍할 정도로 친숙한 비명 소리가 들려왔다. 아론의 분노한 목소리가 비명으로 바뀌는 소리도 들렸다. 카즈라가 떠났고, 곧 피난민 무리의 시야에 들어왔다. 공포에 떨고 있었다. 우는 이도 있었다. 아론은 온통 피투성이가 된 채, 무기도 없이 저항하며 두 염소인간에게 끌려왔다. 여군주의 신임을 얻고 있는 듯 보이는 커다란 검은 뿔 카즈라가 앞으로 나섰다. 놈은 아론의 도끼를 손에 들고 있었다.</p>
	<p>"이 놈, 이 놈 싸웠다. 우리 몇을 죽였다.” 염소인간의 말은 알아듣기 힘들었다. 길게 돌출된 턱과 이빨이 말하는 데는 적합하지 않은 듯, 느릿하고 웅얼거리며 말했다. 마법에 의해 끌어낸 것인지, 아니면 다른 이유에서인지 놈은 여왕보다 지능이 떨어지는 듯했다. </p>
	<p>여왕은 낄낄대며 웃었다.</p>
	<p>"하! 양떼 속에 늑대가 한 마리 더 있었구나! 내게 데려와라."</p>
	<p>아론은 앞으로 떠밀렸고, 쓰러져 무릎을 꿇었다. 입에서는 피가 흘러내렸고, 팔은 이상한 형태로 꺾인 것을 보니 부러진 것이 분명했다. 아론은 힘겹게 일어섰고, 케르와 눈이 마주치자 그의 눈이 휘둥그레해졌다.</p>
	<p>"뭐야? 도망친 줄 알았는데. 어떻게..."</p>
	<p>"하!" 흡족한 목소리로 여왕이 소리쳤다. "이제야 알아챈 모양이군."</p>
	<p>아론은 카즈라 여왕의 거대한 형체를 멍하니 바라봤다. 그 말이 그를 뒤흔들고 있었다. 그 눈길은 뒤이어 여군주의 발굽 아래 무기력하게 쓰러진 케르를 향했다. 여왕은 다시 웃었다.</p>
	<p>"너희 보호자라고? 구원자라고? 이 겁쟁이는 너희가 모두 파멸에 이를 것임을 알고 있었다. 놈은 너희 음식을 훔쳐 먹고는, 우리가 매복한 채 너흴 노리고 있음을 깨닫자 도망쳐 버렸지. 놈은 우리를 보고 칼을 버렸다!"</p>
	<p>아론은 떨리는 숨을 들이켰다.</p>
	<p>"아니... 아냐, 우릴 보호해 줬어. 네... 부하도 처치하고..."</p>
	<p>"쓸모 없는 정찰병들. 약한 종자들. 그렇게 버린 말들로 난 너흴 계속 움직이게 했지. 바로 나를 향해서 말이야..."</p>
	<p>그녀는 손을 뻗어 사랑스러운 손길로 케르의 어깨를 쓰다듬었다.</p>
	<p>"이 배신자를 그렇게 쉽게 믿다니, 정말 인간다운 일이구나. 이 산맥이 내 채찍을 부르는 것도, 이 계곡 굽이굽이를 좀먹는 쥐새끼들을 쫓아내 달라고 부르짖는 것도 당연하지. 이 산맥은 뼈혈족의 왕좌가 되기를 갈망한다."</p>
	<p>염소인간들은 하나 되어 무기를 쳐들며 환호했다. 여왕은 백성을 흥분시키는 방법을 잘 알고 있었다.</p>
	<p>아론은 분노했다. 고통은 모두 잊었다. 그는 주먹을 움켜쥐고 케르를 향해 나섰다.</p>
	<p>"이걸 위해서 우릴 굶겼나? 명예와 용기를 내세우며 우리 먹을 것을 가로채더니, 진짜 위험이 닥쳐오니까 도망쳤다고?"</p>
	<p>아론은 케르에게 피가 섞인 침을 뱉었다.</p>
	<p>"왕? 군주? 이런 카즈라 창녀 때문에 우리 믿음을 져버렸다고!"</p>
	<p>여왕은 요란하게 웃음을 터뜨렸다. 케르는 힘겹게 일어나 앉았다.</p>
	<p>"이봐, 나무꾼 친구. 아론. 난 당신을 지켰소... 이렇게 될 줄은 몰랐소."</p>
	<p>여왕은 케르의 손목을 잡아 일으켰다. 그녀의 몸에 새겨진 마법의 문신이 사악한 빛을 뿜더니, 근육이 잔뜩 불거진 팔에 신비한 힘을 보탰다. 공중으로 들어올려진 야만용사는 헐떡거렸다. 양 팔은 좌우로 잔뜩 벌려지고, 수갑에 연결된 긴 사슬은 마치 철제 장식끈처럼 덜렁거리며 늘어졌다.</p>
	<p>"봐라, 꼬마야. 네 수호자에게는 낙인이 찍혀 있단다! 하! 너희 멍청한 촌놈들은 이놈 가슴에 새겨진 경고를 보지도 못한 거야. 이놈은 배신자였어!"</p>
	<p>아론은 눈을 가늘게 떴다. 나무꾼의 몸은 이제 분노로 떨려왔다. "죽일 테면 죽여라, 카즈라. 하지만 난 이 배신자의 피를 보고 말겠다."</p>
	<p>이제 여왕의 웃음 소리는 울부짖음에 가깝게 커졌고, 다른 카즈라들도 함께 키득거리기 시작했다.</p>
	<p>"그래! 그래! 이 야만용사를 죽이렴, 꼬마야. 놈을 죽이면 어쩌면 내가 널 살려 보내서 뼈혈족의 이야기를 세상에 퍼뜨리게 해줄 지도 모른다."</p>
	<p>"게르벡!" 그녀는 아끼는 염소인간을 불렀다. "나무꾼에게 도끼를 쥐어줘라. 여기 쓸모 없는 가지들을 쳐내게 하자꾸나."</p>
	<p>그 카즈라는 서서히 다가와 무기를 내밀었다. "선물이다, 약한 녀석아." 그는 나지막이 말했다.</p>
	<p>아론은 성한 손으로 도끼를 받아 지팡이처럼 짚으며 야만용사를 향해 절뚝거리며 다가갔다. 케르는 그가 심하게 다쳤다는 사실을 알 수 있었다. 나무꾼 자신의 피가 도끼 자루와 날을 타고 흘러내려, 그가 지나온 길에 피의 웅덩이를 남겼다. 여왕은 아론의 도끼가 닿을 범위까지 내려줬다. 마치 아이에게 장난감을 건네주는 듯한 몸짓이었다. 아론은 떨리는 손으로 도끼를 들어올려 그 날을 야만용사의 가슴에 가져다 댔다.</p>
	<p>"이 흉터..." 그는 케르를 향해 으르렁거리듯 말했다. "배신자라는 낙인인가? 진실을 말해, 야만용사. 이번 한 번만 진실을 말해."</p>
	<p>케르는 고개를 떨궜다. 그의 작은 목소리에는 수치심이 가득했다.</p>
	<p>"그렇소. 난 동포들이 엔트스티그의 약탈자들과 전쟁을 벌일 때 도망쳤소. 임무를 저버리고 한 여자를 따라 나섰지. 지나가던 상인의 딸이었어. 난 배신자이고, 겁쟁이요. 하지만 더 끔찍한 일은, 수사슴 부족이 아리앗 산의 소멸과 함께 사라졌다는 것이요. 내가 돌아와 용서를 빌 틈도 없이."</p>
	<p>케르는 고개를 들었다. 얼굴에는 슬픔이 가득했다.</p>
	<p>"동포를 찾을 수 없다는 사실을 깨달았을 때, 내가 나 자신에게 배신자의 낙인을 찍었소. 내 살을 찢었소. 불에 하얗게 달군 칼로 상처를 내고 지졌소. 그래도 동포들은 돌아온 내게 저주를 퍼붓고, 내 속죄를 거부하오. 죽은 내 여동생이... 해 질 녘이면 그녀가 항상 나를 찾아오지. 그들은 용서하지 않소. 결코 그러지 않을 것이오. 난 용서받을 자격이 없소."</p>
	<p>야만용사는 눈을 감았다. "당신에게도 용서를 구하지 않겠소."</p>
	<p>아론은 멍한 표정을 지었다. 마치 오래 전의 세계에서 들려오는 이야기를 듣는 듯했다. 명확하고 진실된 이야기, 주변을 가득 채운 짐승들의 웃음 소리를 너머 그에게 들려오는 이야기. 그리고 그가 속삭이며 대답한 말은 케르에게만 들렸다.</p>
	<p>"이름에는 힘이 있습니다, 케르 오드윌. 이 마녀는 산사람들에 대해 잘못 알고 있어요. 당신이 가슴에 새긴 그 고대의 글자를 처음으로 쓴 사람들이 바로 우리 조상님들이었거든요." 그는 앞으로 몸을 기울였다. "전 당신 낙인의 의미를 알고 있었어요. 당신이 처음 찾아왔을 때부터 알고 있었죠. 하지만 당신의 용기도 보았어요. 그건 또 하나의 진실이었죠."</p>
	<p>나무꾼은 도끼를 밀어붙였고, 그 날은 케르의 피부를 파고들었다. 야만용사가 거칠게 호흡했다.</p>
	<p>"이 도끼는 내 피를 머금었습니다." 아론이 명료하고 큰 목소리로 말했다. 여왕은 깜짝 놀라 웃었다. "그 피로 난 당신의 낙인을 바꾸었어요."</p>
	<p>도끼날이 흉터의 중앙에 붉은 선을 그었다.</p>
	<p>"이제 낙인은 당신에게 형제라는 이름을 붙였습니다."</p>
	<p>여왕은 쉿 소리를 내며 케르를 땅에 떨어트렸다. 그리고는 달려들어 나무꾼을 날카롭게 걷어찼다. 아론은 발굽에 채여 찢긴 살점과 피를 흩뿌리며 모닥불을 넘어 멀리 날아갔다. 반대편에 추락한 그는 힘겹게 일어서려 했다.</p>
	<p>"멍청한 꼬마 녀석!" 염소인간의 여왕이 으르렁댔다. 여흥이 망쳐진 탓에 격노한 상태였다. "네 초라한 도끼로 신의 글을 새길 수 있다고 생각하나? 끔찍한 대가를 치르지 않고, 고통이나 어둠의 맹약도 없이 그런 힘을 누릴 수 있다고 생각하나?"</p>
	<p>그녀는 몸을 기울여 다시 수갑을 붙잡고 야만용사를 들어 올린 후, 그의 양팔을 넓게 벌렸다. 여왕의 우락부락한 팔에 새겨진 색색의 룬 문자가 춤추듯 빛을 뿌렸고, 케르의 근육은 팽팽히 당겨졌다.</p>
	<p>"빵 조각처럼 놈을 찢어주마." 비명 같은 그녀의 목소리에 공기가 전율했다. "그리고 그 조각으로 너희들의 목구멍을 막아주마!"</p>
	<p>관절에서 뼈가 빠지는 듯한 우직 소리와 함께 케르가 신음을 토했다.</p>
	<p>아론은 피투성이가 된 고개를 들고 고통 받는 야만용사를 바라봤다.</p>
	<p>"당신을 용서합니다, 케르."</p>
	<p>염소인간들은 웃었다. 그 중 하나가 앞으로 나서 아론의 등에 창을 꽂았다. 나무꾼은 그대로 몸이 굳었다. </p>
	<p>갑자기 날카로운 비명이 밤 하늘을 갈랐다. 카즈라들의 목소리가 잦아들었다. 가늘게 찢어진 눈들이 모두 여왕에게 향했다.</p>
	<p>여왕은 잔혹하게 굽은 이를 악문 채로 몸을 덜덜 떨었고, 헐떡거리는 신음 소리를 뱉었다. 뿔을 아래로 내리며 그녀는 발굽으로 갈라진 땅을 박차려 했지만, 두 팔을 더 벌릴 수가 없었다. 여왕이 내는 쉿 소리를 들으며 케르는 천천히, 냉혹하게 벌려졌던 팔을 모았다. 여왕의 팔도 따라왔다. 그의 힘에 저항하며, 여왕은 야만용사를 더 높이 들어올렸다.</p>
	<p>케르는 자신의 손목을 붙잡은 손가락을 움켜쥐었다. 여왕은 손을 빼내려 했지만, 이미 늦은 후였다. 이제 붙잡힌 것은 그녀였다.</p>
	<p>"안 돼!" 그녀는 이를 드러내며 신음했다. 침이 거품이 되어 볼을 타고 흘러내렸다. "내... 내 힘은 널 압도한다! 넌... 넌 이럴 수 없어!"</p>
	<p>야만용사가 여왕의 팔을 억지로 끌어당기자, 그녀의 팔 근육이 터무니없이 부풀어올랐다. 결국 한쪽 어깨가 터져버렸고, 여왕은 다시 한 번 날카롭게 비명을 질렀다. 야만용사는 그 팔을 자신의 몸 반대쪽까지 끔찍한 각도까지 비틀었고, 그녀는 비틀린 팔을 빼내지 못했다. 여왕의 비명이 애처롭고 가여운 지경에 이르자, 염소인간들은 긴장한 채 그 주위로 몰려들었다. 야만용사의 손아귀에서 벗어나려고 몸을 뒤틀면서 여왕은 앞으로 몸을 숙였고... 그러자 야만용사의 발이 땅에 닿았다.</p>
	<p>이제 여왕은 야만용사의 것이었다.</p>
	<p>몸을 숙이며, 케르는 상대의 힘을 이용해 그녀를 어깨 너머로 들어올려 모닥불에 내리꽂았다. 혼란에 빠진 카즈라들은 여기저기 쏟아지는 불씨를 피해 흩어졌다. 야만용사는 공허한 하늘을 향해 함성을 외치며 두 팔을 넓게 벌렸다. 수갑은 깨어져 땅에 떨어졌고, 사슬은 깨어진 종처럼 땡강거리는 소리와 함께 떨어져 내렸다.</p>
	<p>신경질적인 끼익 소리와 함께, 여왕은 비틀거리며 일어섰다. 불길에 비친 그녀는 지글거리는 검은 윤곽으로만 보였다. 야만용사는 돌진하여 불 속으로 뛰어들었고, 괴수를 때려 눕히고는 둥글게 말린 뿔 하나를 붙잡았다. 그는 잔인하게 손을 비틀어 그 뿔을 여왕의 머리에서 뽑아내고 높이 들어 올렸다. 그리고 마치 몽둥이처럼 그가 뿔을 내려치기 시작한 후, 불에 탄 대모의 형체에서는 뼈가 부러지는 소리가 들려왔다.</p>
	<p>모닥불의 연기가 그녀의 고통스러운 비명을 따라 꿈틀거리며 피어올랐다. 케르 오드윌의 야만적인 공격에 강철의 길이 전율했고, 고대의 마법이 산등성을 따라 울려 퍼지며 야만용사의 분노를 받아들였다. 그의 희생을 받아들였다.</p>
	<p>그의 분노가 사그라든 것은 여러 시간이 지나서였다. 태양은 조용히 떠올라 산봉우리들을 붉게 물들였다.</p>
	<p>불길에서 벗어난 케르는 핏덩이를 땅에 내려놓고, 붉게 물든 강철의 길을 살폈다. 카즈라는 하나도 남아있지 않았고, 이제 이곳으로 다시 돌아올 일도 없을 것이다. 잔뜩 겁에 질린 피난민들은 쓰러진 아론 곁에 모여 있었다.</p>
	<p>"근처에서 찾아낼 수 있는 식량을 모두 모으시오." 야만용사는 소리쳤다. "목적지까지 이틀 남았소."</p>
	
	</section>
    		
    <section id="page7" class="story-page tab-pane fade">
    <small class="page-number">7</small>
    
	<h3 class="section-title">경계</h3>


	<p>석양이 서부원정지의 계곡을 따스한 가을빛으로 물들였다. 케르는 소박한 도끼를 갈던 손길을 잠시 멈추고 일어서, 스러지는 빛을 바라봤다. 그의 긴 회색 머리카락을 오후의 산들바람이 친숙하게 흔들었다. 그는 느릿하게 숨을 내쉬며 산 너머로 저무는 태양을 바라봤다.</p>
	<p>둥지로 돌아가는 새 소리만 들려왔다. 발소리도, 말소리도 없었다. 그가 경계를 서는 동안 지평선도 자신의 맹약을 지켰다.</p>
	<p>더 많은 사람들이 찾아올 것이다. 아론이 예견했던 끝없는 피난민 행렬이, 콜 산맥을 차지하려는 어둠의 세력을 피해 강철의 길을 따라올 것이다. 뼈혈족은 사라졌다. 하지만 이 계곡에는 카즈라보다 더 끔찍한 것들이 존재한다. 백성들에게는 수호자가 필요하다. 그리고 서부원정지에서부터 이브고로드에 이르기까지, 길의 수호자, 강철의 나그네에 대한 이야기가 전해진다. 케르는 가슴에 손을 얹고 길을 나섰다. 피난민들에게는 형제가 필요할 것이다.</p>
	</div>

    </section>
 
</article><!-- /.tab-content -->



<!-- Pagination -->
<div class="pagination pagination-centered">
    <ul class="nav" id="myTab">
        <li class="prev"><a href="#">Prev</a></li>
        <li class="active"><a href="#page1" data-toggle="tab">1</a></li>
        <li><a href="#page2" data-toggle="tab">2</a></li>
        <li><a href="#page3" data-toggle="tab">3</a></li>
        <li><a href="#page4" data-toggle="tab">4</a></li>
        <li><a href="#page5" data-toggle="tab">5</a></li>
        <li><a href="#page6" data-toggle="tab">6</a></li>
        <li><a href="#page7" data-toggle="tab">7</a></li>	
        <li class="next"><a href="#">Next</a></li>
    </ul>
</div>