<!-- Page title -->
<div class="page-header Monk">    
                                
    <h1>굴하지 않는 자</h1>
    <small>Monk</small>
    <p>&nbsp;</p>  
    <p class="author">맷 번즈</p>
    <p>&nbsp;</p>  

</div>
 


<!-- Article -->
<article class="narrow-content tab-content Monk" id="myTabContent">            

  
    <section id="page1" class="story-page tab-pane fade active in">    	
    <small class="page-number">1</small>
    	
	<p><em>"악한 바람이 불어올 때, 흔들리는 나무는 부러진다."</em></p>
	<p><span class="dropcap">조</span>타는 아키예브의 마지막 말을 잊을 수 없었다. 그 말은 지난 몇 주간, 매 걸음 조타의 뒤를 따라다녔다. 해가 지기 전까지는 기억 속 스승의 목소리가 작게 들려왔으나, 밤이 되면서 커다란 울림으로 들려왔다.</p>
	<p>오늘도 그런 밤이었다... 조타는 오늘 밤도 시험에 들리라는 걸 알았다.</p>
	<p>바람이 거세어지더니, 고르고라에 굉음이 울려 퍼졌다. 죽어가는 신이 마지막으로 뱉어낸 차디찬 숨결 같은 바람이었다. 찬 기운이 초록과 하양과 파랑이 어우러진 장식띠를 뚫고 뼛속까지 파고들었다. 한때 하늘수도원 바깥에서 휘몰아치던 산바람도 흐트러짐 없이 견디어냈던 조타였지만 이 바람은 그와는 달랐다. 이 바람은 왠지 모를 다급한 기운이 서려 있었고 이것이 그를 불안하게 했다. 숲의 신들이 두려움에 아우성치는 듯한 느낌이었다.</p>
	<p>조타는 야영지 바깥쪽에서 규칙적으로 발걸음을 옮기며, 지팡이로 이끼투성이 땅을 짚어나갔다. 높다랗게 솟은 이끼 낀 소나무와 자작나무들이 조타가 밤을 지낼 야영지를 둘러싸고 있었고, 유독 오래되어 보이는 떡갈나무 고목이 한 그루 서 있었다. 고목에서 뻗어나온 커다란 옹이투성이 가지들이 야영지를 보호하듯 덮어주고 있었다.</p>
	<p>두 사내는 조타가 지펴놓은 모닥불 옆에서 해진 양모 이불을 돌돌 말고 잠들어 있었다. 조타는 조용한 밤을 보내고 싶었지만, 해가 떨어지자마자 피난민 두 명이 찾아오는 바람에 소망이 수포로 돌아갔다. 피난민들에게 자리를 내주고 싶지 않은 생각도 들었지만, 여행자들을 돌려보내지 말라는 스승님의 가르침을 거역해서는 안 되었다.</p>
	<p>“두 팔 벌려 여행자를 맞이하되, 마음으로는 만일을 대비해라.” 아키예브는 그렇게 말했다. “혼돈의 신에게 더럽혀진 티가 있는지 조심스럽게 살펴라. 만약 그렇다면 여행자들이 어떻게든 네 시선을 피할 테니까.”</p>


	<p>조타는 스승의 말대로, 낯선 피난민들을 면밀히 살폈다. 곧, 그들이 타락하지 않았다는 사실을 알 수 있었다. 여윈 몸에 피곤한 눈을 한 두 사내는 늙어가는 아버지와 스무 살 아들로, 야만적인 카즈라 떼의 공격에서 유일하게 살아남은 이들이었다. 비열한 카즈라 염소인간들은 부자가 살던 마을을 불시에 습격했고, 마을을 무덤이나 다름없는 쑥대밭으로 만들어버렸다.</p>
	<p>아버지와 아들은 종교적으로 그리고 문화적으로 이브고로드와 이어진 고르고라 출신으로, 고르고라 시의 안전한 북쪽 지역으로 피난을 가던 길이었다. 극심한 공포를 마주한 뒤였지만, 두 부자는 희망에 차 있었으며 조타를 만난 것을 운명의 신이 굽어살피는 징조라고 생각했다. 조타는 그들이 이브고로드의 벽 안에서 살아갈 이야기를 나누는 걸 들으며 운명의 잔혹함을 느꼈다. 그들은 이브고로드에 도착하기 전에 죽을 운명이었다.</p>
	<p>잠들 준비를 하면서, 두 부자는 야영지를 허락해준 데 대한 답례로 가지고 있던 마지막 식량 꾸러미를 건넸다. 조타는 예의상 받고 싶은 시늉을 해 보이고는 음식을 사양했다. 사실 피난민들과 엮이고 싶은 마음이 없었다. 조타는 고르고라에서 만난 이들과 가깝게 지내서는 안 된다는 걸 알고 있었다. 장애물이 될 수도 있기 때문이었다. </p>
	<p>“그럼 대신 신들께 두 번 공물을 바치겠소.” 괜찮다는 듯, 아버지가 말했다. “성스러운 분이시여, 고맙게도 신들께서 우리를 당신에게 인도하셨으니 말이외다. 고르고라에서는 모든 것이 겉보기와 다르다오.”</p>
	<p><em>‘물론입니다.’</em> 조타는 대답하고 싶었다. <em>‘저도 그렇습니다.’</em></p>
	<p>노인의 말이 숲을 짚은 것이라면 그 말은 사실이었다. 조타는 어려서부터 이브고로드의 남쪽, 고르고라 원시림에 관한 이야기를 들었다. 수도단이 생겨날 당시, 고르고라 숲에서 비교적 어린 나무조차도 고목이라 불릴 만큼 오래된 거목이었다. 가르침에 따르면, 일천 하고도 한 명이나 되는 질서와 혼돈의 신들이 이곳에서 이루는 조화는 변할 수 없는 것이었다. 장로 수도사님들이 어둠의 도가니가 되어버린 이 숲의 모습을 본다면 어떤 말씀을 하실지 궁금해졌다.</p>
	<p>조타는 진언 하나를 반복해서 읊조리며 야영지를 계속 돌았다. 눈으로는 볼 수 없었던, 주위 숲의 모습이 마음으로 보이기 시작했다. 어둠 속에서 움직임이 일었다. 밤 초입에 알아챘던 그 무언가의 존재였다. 느리고, 체계적인 움직임이었다. 야영지를 향해 다가오기라도 하듯이 매시간 그 존재감이 강해졌다. 모습을 감춘 그 무언가가 사방에서 백 개나 되는 눈을 통해 자신을 쳐다보는 듯한 느낌에 조타는 소름이 돋았다. 더 불길한 것은 그 존재의 정체를 보여달라는 조타의 기원에 답을 해준 숲의 신이 아무도 없었다는 사실이었다. 신들은 냉담했다... 믿을 수 없었다.</p>
	<p>그 사건이 있고서 신들은 계속 이런 식이었다. 몇 주 전, 불덩이 하나가 이브고로드의 하늘을 가로질러 왕국 남쪽의 어딘가에 떨어졌다. 그 불덩이와 함께, 혼돈의 신들과 악마의 종자들이 숲을 배회하기 시작했고, 강도들은 손쉽게 고르고라의 외딴 마을들을 수탈해갔다. 유성의 이름과 정체에 대해서 갖은 추측이 나돌았다. 하지만 십수 가지가 넘는 모든 가설에서 공통된 이야기가 하나 있었다. 바로 악의 시기가 도래했다는 것이었다. 조타를 둘러싼 산속의 울창한 숲은 그 어둠이 가장 짙게 스며든 곳이었다. 유성의 진정한 정체를 알아내는 것은 조타의 임무가 아니었다. 조타 역시도 존중해 마지않는 수도단의 다른 뛰어난 수도사 하나가 그 임무를 맡아, 하늘에서 떨어진 불덩이의 정체를 찾아 길을 떠났다.</p>
	<p>밤이 깊어가자, 조타는 불안해졌다. 숲 속에 도사린 알 수 없는 부정한 힘이 자신을 조롱하는 듯 여겨졌다. 조타는 자신이 직접 지팡이에 새겨 넣은 수백 자나 되는 문구를 손가락으로 한 자 한 자 더듬었다. 글자는 지팡이의 끝에서 시작하여 뱀처럼 몸통을 휘감아 다른 쪽 끝까지 복잡한 무늬를 이어갔다. 한 자 한 자가 수련을 통해 얻은 교훈이었다. 조타는 글귀를 반복해서 읊으며, 답을 얻거나 결의를 다질 수 있기를 바랐다. 그러나 정작 떠오르는 것은 아키예브의 가르침을 받는 동안 좌절했던 기억뿐이었다.</p>
	<p>조타가 나지막이 글귀를 읊고 있었을 때 바람이 휘파람 소리만큼 작게 잦아들었다.</p>
	<p>멀리서, 마른 장작이 타는 듯한 따닥거리는 소리가 터져 나와 고르고라에 울려 퍼졌다. 곧 또 다른 소리가 연이어 터져 나왔다. 수상한 그 소리는 처음에는 희미하고 잘 들리지 않았지만, 점차 커지더니 반복이 잦아지며 야영지 주위 모든 곳에서 들려오기 시작했다. 조타는 눈에 신경을 집중하고 어둠 속을 응시했다. 소리는 더욱 커져, 가지 부러지는 소리와 나무가 쪼개지는 소리가 뒤섞인 굉음이 되었다. 야영지 너머로 나무들이 줄줄이 몸을 비틀고 있었고 불이 옮겨붙을 때마다 폭발음과 함께 더해진 불길이 커다란 화마가 되어 야영지 쪽으로 다가오는 모습이 보였다.</p>
	<p>그 움직임은 야영지 바로 바깥에서 멈췄다. 죽음과 같은 정적이 숲에 내려앉았다.</p>

     </section>                           
                            
    <section id="page2" class="story-page tab-pane fade">                           
    <small class="page-number">2</small>
    
 	<p>노인과 아들이 몸을 일으켜 세웠다. 아직 잠에 취해 있었다.</p>
	<p>무슨 일이오?” 노인이 중얼거리며 물었다.</p>
	<p>조타는 손가락을 들어 보이며 노인에게 말을 아끼라는 시늉을 했다. 조타는 어둠 속으로 기어들어갔다. 아무런 움직임도 형체도 없는, 혼돈의 신들이 보낸 존재들이 가득 느껴지는 칠흑의 어둠이었다. 비록 볼 수는 없었지만, 아주 가까이에 있었고 손을 뻗치면 당장에라도 닿을 듯이 느껴졌다. 그 존재는 모든 곳에 있었다. 흙에도, 공기에도, 나무에도. </p>
	<p><em>'나무에도'</em></p>
	<p>조타가 발아래 기척을 느낀 순간 땅이 불룩 솟아올랐다. 거대한 나무뿌리가 위로 들쳐지더니 조타의 몸이 공중을 날았다. 아래로는 축축한 흙이 빗줄기처럼 쏟아졌다. 조타는 땅에 떨어지며 몇 바퀴 굴러간 후, 야영지의 다른 편에서 발을 디디고 일어났다.</p>
	<p>주위 나무들이 휘청거렸다. 가지가 길게 뻗쳐 나왔고 삐걱거리며 낮은 신음 소리를 내는 모양이 마치 세월을 잊은 잠에서 깨어난 거인들 같았다. 희미한 야영지 모닥불 빛에 움직임이 비쳤다. 수많은 뿌리가 땅을 헤집고 솟아올라 조타와 피난민 부자를 향해 채찍질을 해대기 시작했다.</p>
	<p>“모닥불에서 떨어지지 마십시오!” 조타는 피난민들에게 소리쳤다.</p>
	<p>두 피난민 부자는 몸을 웅크리고 모닥불에서 나뭇가지를 골라내더니, 급조한 횃불을 무기 삼아 야영지 중앙으로 다가오는 뿌리들을 향해 흔들었다. 조타는 발밑에서 공격해왔던 뿌리의 몸통을 찾아내어, 근처 소나무를 향해 달려갔다. 조타는 지팡이를 휘두르며 질풍과 같은 공격을 소나무에게 퍼붓고, 나무 몸통에 손바닥을 대고 일격을 날렸다. 조타의 손바닥이 닿은 자리 주위가 쪼개지고, 균열은 위쪽까지 퍼져 나갔다. 조타는 뒤로 물러서서 부서지는 나무의 잔해 속에서 밑동이 드러나는 걸 보았다. 위쪽 가지는 바로 옆 자작나무에게로 고꾸라졌다.</p>
	<p>소나무가 쓰러졌지만, 조타는 그 안에 있던 악이 사라지는 것을 느끼지 못했다. 그 부정한 존재는 힘이 그저 줄어들기만 했다. 조타는 마음의 눈으로 야영지를 감싸는 나무들을 살폈다. 모두 타락해있었지만, 나무들을 조종하는 원흉은 하나일 것이었다.</p>
	<p>조타의 시선이 떡갈나무 고목에 꽂혔다. 떡갈나무는 죽은 듯 미동조차 없었다. 세월에 시들고 말라버린 나무껍질 속에서 조타는 순간 주위 나무에 영향력을 행사하는 악의 존재를 느꼈다.</p>
	<p>조타가 그 존재를 알아채자, 떡갈나무는 몸통을 비틀며 이끼 거품이 가득한 커다란 주둥이를 드러냈다. 그 입에서 날카로운 비명이 튀어나왔다. 그 소리는 밤의 정적을 갈랐고, 조타는 무릎에 힘이 풀리고 말았다. 피난민 부자는 땅에 주저앉으며 귀를 싸매고 고통스러운 비명을 질러댔다.</p>
	<p>주위 나무들의 움직임이 잦아들었다. 악마가 힘을 한데 모으자 다른 나무들이 떡갈나무에게 힘을 돌려주었다. 야영지 곳곳에서 커다란 나뭇가지들이 흔들거리며 땅을 향해 내려왔다. 마치 뾰족한 날이 선 창 수십 개가 움직이는 것 같았다. 조타는 옆으로 몸을 피해 지팡이로 큰 반원을 그리더니 공기로 만들어낸 투명한 칼날을 옹이투성이 나뭇가지들에 날려보냈다. </p>
	<p>떡갈나무가 분노에 찬 비명을 지르더니, 남아 있는 가지로 공격을 재개했다. 조타는 공중에서 공격해오는 나뭇가지를 넘어 공중제비를 돌아서 떡갈나무의 밑동에 착지했다. 단 한 번의 공격에 힘을 집중하며 지팡이를 나무의 아가리에 찔러 넣었다. 온 정신을 지팡이 끝 한 점에 집중시켰다.</p>
	<p>떡갈나무가 경련을 일으키며 몸부림쳤다. 나무의 주둥이에서 성스러운 불길이 피어오르자 나무는 온몸을 떨었다. 불길은 나무를 속속들이 불태웠고, 늙고 시든 나무껍질은 검은 연기만을 뿜어냈다.</p>
	<p>“신성한 분이시여!” 뒤에서 늙은 피난민이 소리 질렀다.</p>
	<p>조타는 몸을 돌렸고, 떡갈나무 가지가 아들의 어깨를 관통하여 땅에 박힌 모습을 보았다. 젊은이는 의식을 잃었지만 아직 살아 있었다.</p>
	<p>“조금 다친 것뿐이라오. 성스러운 분이시여, 당신이 도와준다면 살 수 있소이다.” 아들 옆에 무릎을 꿇은 채 아버지가 말했다.</p>
	<p>‘맞습니다,’ 조타는 말하고 싶었다. 다른 수도사들처럼 조타 역시 치유 기술을 익히 배워 알고 있었다. 그는 떡갈나무 가지가 뚫어버린 상처 부위를 살폈다. 건강한 붉은색 피였다. 타락의 흔적은 없었다... 아직까지는.</p>
	<p>아버지가 조타를 쳐다보았다. 희망과 기대가 가득한 눈이었다. “틀림없이 치료할 수 있을 테지. 안 그렇소?”</p>
	<p>조타는 지시대로 애써 의미 없는 말을 내뱉었다. “아드님은 이제 타락했습니다. 제가 여기를 떠날 때까지 타락의 힘은 절 피해 다닐 겁니다. 하지만 그 후엔 다시 모습을 드러내어 아드님의 몸과 마음을 더럽히고 말 겁니다. 평안에 들 수 있도록 아드님을 신들께 보내야만 합니다.”</p>
	<p>“안 될 말이오!” 노인은 충격에 휩싸였다. “내 아들은 타락과 싸울 것이오. 강한 아이라오. 내게 맡기시오. 일천 하고도 하나의 신들께 맹세하건대, 만약 아들이 타락의 기운을 보인다면 이 손으로 녀석의 목숨을 끊어주겠소. 우리 집안의 마지막 남은 자식이라오.”</p>
	<p>아버지는 조타의 발에 한사코 매달려, 절망적인 얼굴로 애원을 멈추지 않았다. 조타는 옳지 않다고 생각했다. 수도사로서 그는 사람들에게 희망을 줘야 했다. 희망을 빼앗아서는 안 됐다. 잠시 그는 떠날까 고민했으나, 그 생각과 함께 갑자기 아키예브의 기억이 떠올랐다. </p>
	<p>조타는 스승님이 야영지 바로 앞에 서서, 자신이 내보낸 제자를 수치와 경멸의 눈으로 바라보는 느낌이 들었다. 수도사의 의식을 통과하고 이마에 질서와 혼돈의 문양을 문신으로 새겨 넣은 후 아키예브를 떠나온 지도 벌써 몇 주나 지난 때였다. 이브고로드의 하늘에 불덩이가 나타난 그날이었다. 스승 아키예브는 수도원 바깥과 이어진 테라스로 조타를 불러냈다. 산바람이 불어와 땅 빛깔을 닮은 늙은 수도사의 갈색과 검정, 회색 장식띠를 흔들어댔다. 굴하지 않는 자. 아키예브를 부르는 또 다른 이름이었다. 그의 힘과 결의는 조타가 전력을 다해 이루고 싶은 것이면서도 동시에 불가능한 목표처럼 느꼈던 것이었다.</p>
	<p>“혼돈의 신들이 불러낸 존재에 타락한 이들은 정화해야만 한다. 의문을 품지 마라. 상처를 치료하려 들지 마라. 타락이 퍼지지 못하게 하는 것이 우선이다.” 아키예브는 이렇게 말하여, 삽테브 교와 이브고로드의 최고 지도자인 아홉 장로의 규율을 자신의 제자에게 전해주었다. 수도사는 믿음을 수행하는 전사로서 이브고로드 왕국의 지도자들이 전해주는 신성한 뜻을 실천하는 임무를 띤 자들이었다.</p>
	<p>“장로들께서 어려운 임무를 맡기셨다. 우리 수도단에서도 가장 독실한 수도사만이 수행할 수 있는 임무다." 굴하지 않는 자라고 불리는 아키예브가 말을 이었다. 그리고 잠시 조타를 바라보더니 눈썹에 힘을 주며 말했다. “너는 수도사의 지위에 올랐지만 진정 네가 준비가 되었는지 의문이 들 때가 있다. 아직도 네가 어린아이로 보일 때가 있다. 수도원에 처음 발을 들였던 그 어리석은 소년, 한 마리 짐승 같은... 감정과 직관과 바람처럼 변덕스러운 순간의 느낌에 눈이 멀었던 그 짐승 말이다. 너는 아직 그 소년이냐, 아니면 수도사이냐?” </p>
	<p>“그 소년은 죽었습니다.” 조타는 답했다.</p>
	<p>“그렇다면 증명하거라. 그리고 기억하거라. 악한 바람이 불어올 때, 흔들리는 나무는 부러진다.”</p>
	<p>다음 날 아키예브는 자신의 임무를 수행하기 위해 수도원을 떠났다. 조타 역시도 뒤따라 수도원을 떠나왔지만 스승이 남긴 그 말은 마음속에 남아 끊임없이 과거의 실패를 상기시켜주었다.  </p>
	<p>아키예브의 목소리가 어느 때보다 크게 들려왔다. 마치 철제 검들이 만들어내는 장송곡처럼 거슬리는 소리였다. 잠깐이었지만 의무를 저버릴 뻔했다는 사실을 생각하자 분노가 차올랐다. 다시 발을 내딛기에 충분한 힘이었다.</p>
	<p><em>‘내게는 의무만이 존재한다.’ 조타는 스스로에게 말했다. ‘장로님들의 말씀은 신들의 말씀이다. 내가 장로님들의 방법에 의문을 품다니? 나는 도구일 뿐이다.’</em></p>
	<p>이브고로드의 거룩한 지도자들은 왕국을 다스리도록 신들의 선택을 받은 아홉 인간이 다시 태어난 존재들이다. 그 중 넷은 질서를, 다른 넷은 혼돈을, 나머지 하나는 중립을 맹세한다. 아홉 지도자는 항상 균형을 지향한다. 이 때문에 수도사들은 가끔씩 어려운 활동을 수행해야 할 때가 있으나, 원래 그러한 것이 세상의 본질에 다름아니다. 모든 것이 질서와 혼돈 사이에서 균형을 유지하며, 어느 한 쪽으로 힘이 쏠리지 않게 하는 노력이다.</p>
	<p>“비켜주십시오.” 노구의 아버지는 조타의 말에도 움직이지 않았다. </p>
	<p>“내 아들은 평생 장로님들의 명예를 더럽힌 적이 없소이다! 이것이 그 대가란 말이오?” 그는 모닥불 옆 꾸러미에서 무딘 칼을 꺼내어 조타에게 겨누었다. 노인은 거칠게 조타를 향해 칼을 휘둘렀다. </p>
	<p>조타가 노인의 손목을 낚아채 비틀자 노인은 결국 칼을 떨어뜨렸다. 그는 비명을 지르며 무릎을 꿇었다. “하나뿐인 아들이오.” 노인은 울고 있었다. </p>
	<p>그리고 싸울 의지마저 사라진 듯, 주저앉아 흙 속에 얼굴을 떨구었다.</p>
	<p>조타는 수도원의 오랜 서약을 마음속으로 되뇌며 아들에게로 다가갔다.  <em>‘질서와 혼돈의 신들 사이를 걸으니, 두 곳에 통하되 어느 쪽에도 기울지 않으리라. 나는 그 틈을 지나는 전사이며. 균형을 받들고자 행하는 한 죄가 없으리라.’  </em></p>
	<p><em>‘죄가 없으리라.’ </em>. 조타는 마음속으로 읊조리며 젊은 사내의 가슴에 손바닥을 가져다 대었다. 조타는 눈을 감고 진언을 속삭였다. 신성한 힘이 젊은 피난민을 감쌌다. 그것은 아키예브가 가르쳐준 일종의 자비였다. 치명상을 입은 자나 수도사의 치료 능력을 넘어서는 부상자들에게 고통 없는 죽음을 선사하는 방법이었다. </p>
	<p>젊은이의 심장 박동이 점차 느려졌고, 결국 멈추었다. 조타는 나무로 장작더미를 만들어 시신을 불길에 태워 보냈다.</p>
	<p>뼈가 검은 재로 변할 즈음, 숲에 여명이 찾아들었다. 조타는 홀로 길을 나섰다. 장로들의 뜻을 성공적으로 수행했으니 스스로 자부심을 가질 시간이라는 걸 알았다. 그러나 조타의 머릿속에는 홀로 두고 떠나온 절망에 싸인 노인 생각뿐이었다. 노인은 아들의 유해 앞에 무릎을 꿇고 부질없는 기원을 신들께 바치며, 실오라기 같은 희망마저 잃어가고 있었다.</p>
	      
     </section>               
      
    <section id="page3" class="story-page tab-pane fade">    
    <small class="page-number">3</small>


	<p>조타가 약탈당한 교역단을 발견한 것은 그로부터 사흘이 지난 후였다.</p>
	<p>모두 여덟 구의 시신이 솔잎이 수북한 작은 공터 여기저기에 흩어져 있었다. 조타는 악취를 막기 위해 몸에 걸친 장식띠를 잡아당겨 코를 덮고, 마음의 눈으로 주위를 둘러보며 악마의 존재를 살폈다. 아무것도 없었다.</p>
	<p>족히 스무 개는 되어 보이는 식량 주머니가 짐을 싣고 가던 짐승 옆에 널려져 있었다. 억세 보이는 짐승의 어깨가 두 동강 난 채였다. 아무리 힘이 센 짐승이라도 한 마리가 감당하기에는 너무 많은 양이었다. 길 가까이에서 조타는 세 마리의 짐승 발자국을 보았다. 발자국은 각기 다른 방향을 향하고 있었다.</p>
	<p>시신이 부패한 상태로 보아, 교역단이 습격을 당한 지 하루가 지나지 않은 때였다. 희생자 대부분은 수수한 회색 로브 차람으로, 고르고라의 주민들이 즐겨 입는 복장이었다. 여러 구 시신 옆에는 정교하게 제작된 검과 도끼들이 떨어져 있었는데, 단순한 복식과 대조되어 보였다. </p>
	<p>조타는 무릎을 꿇고 시신 한 구를 살폈다. 굳은살과 상처가 새겨진 건장한 전사의 손이었다. 팔과 가슴 부위의 상처에서 구더기가 들끓었다. 여행 중이던 인원 대부분이 고통 속에 죽어간 듯했다. </p>
	<p>시신 중 한 구가 유독 조타의 눈을 잡아 끌었다. 여인의 시신이었다. 옷이 벗겨진 채, 검은 재만 남은 야영지 중앙 모닥불 위에 던져져 있었다. 다리는 거의 불타버려 부서져버릴 지경이었다. 다른 시신들과는 달리 머리가 보이지 않았다. 조타는 주변을 살폈으나 시신의 머리를 찾지 못했다.</p>
	<p>계산된 살육이었다. 조타는 이곳에 모종의 사연이 얽혀 있다는 것을 알았으나, 고르고라에 자신을 보낸 장로님들의 뜻은 수수께끼를 푸는 것이 아니었다. 조타가 할 일은 떠나기 전에 시신을 정화해주는 것뿐이었다.</p>
	<p>조타는 재투성이 불구덩이를 살피다가 반쯤 파묻힌 물건을 찾아 끄집어냈다. 놋쇠로 키를 만들고 글 장식을 새긴 목제 플루트였는데, 아이들을 위한 장난감이었다. 수도원에 들어와 수련을 시작할 당시에 자신도 그런 악기를 가지고 있었던 기억을 떠올렸다. 수도사들 사이에서 그리고 온 이브고로드에서도 음악은 항상 명예로운 것으로 여겨졌으나, 동료들과는 달리 아키예브는 음악에 별 관심이 없었다. 조타의 소지품에서 플루트를 발견하자마자 아키예브는 플루트를 반으로 부러뜨려 하늘수도원 바깥 절벽으로 던져버렸다.</p>
	<p>조타는 플루트에 덮인 검댕을 쓸어내고 입에 대었다. 소리를 내자 화음이 깨져 나왔다. 마치 수도원에 들기 전 조타의 삶처럼 공허하고 의미 없는 소리였다. 다시 구덩이에 던져버릴까도 생각했지만, 결국 손을 멈추었다. 어찌 된 일인지 플루트를 들자 대담해지고, 평온해지는 느낌마저 들었다. 장식띠에 플루트를 밀어 넣으며, 어린 시절 약하고 무지했던 자신의 모습을 잊지 않으리라 다짐했다.</p>
	<p>공터 바깥의 두터운 나뭇가지와 잎들이 갑자기 바스락거렸다.</p>
	<p>조타는 즉시 일어서 소리 나는 쪽을 바라보았다. “나와라!” </p>
	<p>공터 바깥쪽에서, 죽은 나뭇잎들이 흩날리며 땅에 떨어졌다. 조타는 숲의 어둠 속으로 조심스레 들어가다. 그때 커다란 자작나무에서 작은 형체가 내려와 깊은 숲으로 들어가기 시작했다. </p>
	<p>조타는 그 형체를 쫓아갔다. 도망자는 죽은 여행자들과 마찬가지로 단색 로브를 입고 있었다. 보기에는 어린아이였는데, 뛰는 모습도 서툴러 보였다. 아이는 도망가다가 나무뿌리에 걸려 비틀거리더니 나무 몸통을 들이받고 말았다. </p>
	<p>조타는 마침내 그를 덮쳐 숲 바닥으로 넘어뜨렸다. 아이는 조타의 손아귀에서 버둥거리더니 훌쩍이기 시작했다. 조타는 아이의 모자를 벗겨 냈다. 드러난 모습을 본 순간, 조타의 등을 타고 소름이 흘러내렸다.</p>
	<p>열 살도 안 되어 보이는 소년이었다. 반투명한 머리카락이 차디찬 흙 위로 흘러내렸고, 그 사이로 쥐처럼 생긴 마른 얼굴이 드러났다. 피부는 햇빛에 바래버린 백골 같았고, 눈은...</p>
	<p>눈은 허여멀건 백색이었으며, 피눈물을 흘리고 있었다. </p>
	
    </section>	
    
    <section id="page4" class="story-page tab-pane fade">	
    <small class="page-number">4</small>
    

	<p>눈이 먼 그 소년은 교역단에 무슨 일이 일어났느냐는 조타의 질문에도 묵묵부답으로 며칠 동안이나 침묵을 지켰다. 조타는 살해된 여행자들을 정화하고 여행을 계속했다. 소년이 벙어리일지 모른다는 생각이 들었다. 그러던 어느 밤, 소년이 “엄마,”라고 잠꼬대하는 소리를 들었다.</p>
	<p>소년이 몇 차례 도망치려 하자, 조타는 장식띠 중 한 겹을 풀어 소년의 손을 묶어 끌고 다녔다. 처음부터 소년을 데리고 가겠다는 결정이 쉽지는 않았다. 소년의 모습을 보고 조타는 일종의 예감을 느꼈다. 얼마간은 혹시 악마가 소년의 모습으로 나타난 것이 아닐까도 생각했지만, 그 생각은 금세 사라졌다.  <em>‘고로라에서는 모든 것이 겉보기와 다른’ </em>법이었으니까.</p>
	<p>소년의 모습은 누가 보아도 괴상했으나, 그에게서 악마의 흔적을 감지할 수 없었다. 소년은 시력을 한 번도 가져보지 못한 이들에게서나 볼 수 있는 태도로 주위를 인지하고 있었다. 그러면서도 시시때때로 이끼 낀 바위나 튀어나온 뿌리에 걸려 넘어지기 일쑤였으며, 덕분에 조타의 걸음은 달팽이가 무색할 만큼 늦어졌다.</p>
	<p>더 큰 걱정거리는 소년의 체력이 병든 개 마냥 떨어져 간다는 사실이었다. 소년은 몇백 미터마다 멈춰 서서 숨을 골라야 했다. 새소리나 다른 짐승 소리가 주위 숲에서 메아리쳐 울리기라도 하면 소년은 매번 어린아이다운 호기심에 사로잡혀, 소리가 나는 쪽으로 발을 옮기곤 했다. 조타는 소년을 남겨둘 생각도 해보았으나, 교역단에 일어난 일에 대해 알아보고 싶은 마음에 그러지 못했다.</p>
	<p>소년은 고집스레 침묵을 고수했다. 정 원한다면 장난질에 맞춰주리라고 조타는 생각했다.</p>
	<p>“서둘러라, 악마 소년아.” 조타는 소년의 손을 묶은 줄을 당겼다.</p>
	<p>“여기는 발을 조심해라, 악마 소년아,” 조타는 바윗길을 지나면서 말했다.</p>
	<p>조타는 종일 소년을 자극했고, 소년의 얼굴에는 분노에 찬 홍조가 차올랐다. 마침내, 소년은 발끈하며, 조타가 들고 있는 줄을 확 잡아당기며 말했다. “난 악마가 아니야!”</p>
	<p>“말을 하는구나.”</p>
	<p>소년은 움찔한 기색을 보이며 고개를 떨구었다.</p>
	<p>“이름이 무엇이냐, 난 너를 돕는 사람이란다.”</p>
	<p>“거짓말. 날 속였잖아요. 다른 노래를 연주했으면서.”</p>
	<p>“속였다고? 널 그냥 두고 올 걸 그랬구나. 눈먼 아이가 고르고라에서 얼마나 오래 버틸 수 있다고 생각하느냐&mdash;“ 조타는 말을 하던 중 문득 장식끈에 집어넣어 두었던 플루트를 떠올렸다. </p>
	<p>조타는 품에서 플루트를 꺼내어 소년에게 건넸다. “그럼, 이게 네 것이냐.”</p>
	<p>소년은 손을 내밀어 더듬더니 플루트를 잡아들었다. 그리고 품 안에 고이 안았다. 소년의 눈에서 피눈물이 흘렀다. 가느다란 줄기로 내려오는 모양이 누군가가 소년의 얼굴을 예리한 칼로 그어놓은 듯 보였다.</p>
	<p>“엄마...”  아이는 낮게 속삭였다. “엄마가 플루트로 날 다시 부르겠다고 약속했어요. 노랫소리를 들었을 때, 그 노래가 아니었어요... 전혀... 엄마가 날 잊어버렸다고 생각했어요.” 소년은 조타를 바라보았다. 보이지 않는 눈이었지만 마치 조타를 보고 있는 듯했다. 화가 난 소년의 얼굴이 일그러졌다. “엄마한테 무슨 짓을 했죠?”</p>
	<p>“엄마가 야영지에 계셨다면, 이제 신들과 함께하실 거란다,” 불구덩이에 있던 머리 잘린 여인의 시신을 떠올리며, 조타가 말했다. 엉뚱한 말이나 그릇된 희망으로 진실을 덮는 건 의미 없는 일이라 생각했다. “엄마와 또 다른 어른들은 내가 거기에 도착하기 전에 운명을 맞으셨다.” </p>
	<p>“신들도 그렇게 말했어요,” 소년은 대답했다. “하지만 난 믿고 싶지 않았어요.”</p>
	<p>“살인을 저지른 그 악한 힘이 무엇이든 이제 사라지고 없다. 더는 널 괴롭히지 않을 거야.”</p>
	<p>“아뇨,” 소년은 고개를 저었다. “우리를 공격했던 악마는 아직 거기에 있어요. 야영지에 있던 어른들은 날 숲에 숨기고 악마를 속이려고 야수들을 풀었어요. 내가 거기에 없었다는 걸 알면 악마는 날 다시 찾아올 거예요. 엄마가 그랬어요. 우리 둘 다 죽기 전까지는 계속 쫓아올 거라고.”</p>
	<p>이곳의 악마는 사람을 가려 죽이지 않는다. 며칠씩이나 여행자를 뒤쫓는 일도 없지. 자, 네 이름이 무엇인지, 고향이 어디인지 말해주겠니? 고르고라에 친척은 없니?”</p>
	<p>“내 말 안 믿잖아요,” 질문에는 답하지 않은 채 소년이 말했다.</p>
	<p>그 밤, 조타는 야영지를 꾸렸다. 소년은 모닥불 가에서 플루트를 두 팔로 안고 웅크린 채 잠이 들었다. 소년의 고집은 화가 날 정도였고, 아이를 보호해줄 것이 아니라면 신들이 아이를 만나게 해 준 이유가 무엇일지 알 수 없었다. 소년은 무력했고, 외로웠고, 무서워하고 있었다...</p>
	<p>“네가 만날 사람들은 눈물과 슬픔을 보이며 네 길로부터 너를 데려가려 할 것이다. 너는 그들보다 지혜로워야 한다. 길을 벗어나서는 안 된다,” 아키예브는 그렇게 경고했었다.</p>
	<p>아키예브의 말은 지혜로웠다. 조타는 인정해야 했다. 그는 고르고라의 균형을 되찾기 위해 길을 나섰다. 고아를 돌보기 위해서가 아니었다. 그러나 조타는 아이를 저버릴 수 없었다.</p>
	<p>조타는 손가락으로 지팡이에 새겨진 글귀를 더듬었다. 지팡이 중간쯤에 있는 깊은 홈에서 손길이 멈추었다. 조타가 새긴 글귀를 망쳐 놓은 보기 싫은 흠이었다. 아키예브는 그러나 그 부분을 다듬지 못하게 했다. 그 뜻을 잊지 않게 하기 위함이었다.</p>
	<p>“무기의 강함은 네 공력에 달려 있다.” 지팡이에 흠집이 나던 날 아키예브는 말했다. 수도사들은 신성한 정의의 도구로서 몸과 마음을 연마한다. 검이나 지팡이나 다른 무기들은 사실 불필요했다. 그럼에도 수도단은 다양한 무기를 이용한 훈련과 무기 다루는 실력을 가치 있게 생각했다. 수도사가 완벽하게 균형을 이룬 공력을 공격에 집중시키기 위한 수단으로써 무기를 사용하는 일은 흔한 광경이었다. 아키예브는 그런 방법을 지지하는 편이었고 무기에 대한 자신의 철학을 조타에게 전해주는 데 수년이 넘는 시간을 들였다.</p>
	<p>“무지한 이들은 네 지팡이를 그저 나무 막대기로, 부러질 물건으로만 볼 것이다,” 아키예브는 말을 이었다. “하지만 그 지팡이는 네가 주저할 때만 부서질 것이다. 네 길을 걷는다면 그런 일은 일어나지 않는다.”</p>
	<p>조타는 스승님과 함께 수도원 벽 안쪽의 훈련장 한 곳에서 실제 무기를 들고 대련을 펼쳤다. 뭉툭한 검과 속 빈 지팡이를 휘두르며 싸우던 날들은 끝이 났다.</p>
	<p>젊은 제자는 자신감에 차 훈련장에 섰으나, 스승인 아키예브가 신월도를 꺼내어 보이자 그 자신감은 온데간데없이 사라졌다. 스승의 신월도는 그 모양만 봐서는 별로 특별할 것이 없었으나 조타는 절대 그렇지 않다는 것을 알았다. 굴하지 않는 자라 불리는 스승은 자신의 손으로 직접 신월도를 벼려내어 몇 달 동안이나 되풀이해서 강철을 구부렸다. 매일 아침, 자신의 수호신인 산의 신 자임에게 기도하며 그 검에 불굴의 힘을 불어넣었다. 단단한 바위나 강철 갑옷마저도 마치 물을 가르듯 잘라버릴 수 있는 검이었다.</p>
	<p>“무기는 장식일 뿐이다,” 아키예브는 조타의 눈에 어린 두려움을 눈치채고 말했다. “장로님들은 이 신월도가 네 지팡이만 못하다고 여기신다. 신성한 지혜에 의문을 가질 셈이냐?”</p>
	<p>“아닙니다,” 조타는 진정 믿는 듯이 답하려 했다. </p>
	<p>그리고 대련이 시작되었다. 아키예브의 첫 공격이 들어왔을 때, 조타는 의심과 망설임에 사로잡혔다. 조타가 눈앞에서 본 것은 검이 아니라 검을 든 사람이었다. 항상 자신보다 뛰어났던 자, 그 아무리 어려운 일이라도 자신에게 주어진 임무에 물러서지 않던 자였다.</p>
	<p>신월도가 조타의 지팡이를 갈랐고, 조타는 무릎을 꿇었다. 아키예브는 검을 빼내고 분개한 채 말했다. “어리석구나! 널 죽일 수도 있었다. 공포에 끌려가다니.”</p>
	<p>아키예브는 조타의 몸에 걸쳐진 초록과 파랑과 하양이 어우러진 장식띠를 불신에 찬 눈으로 바라보았다. 넌 물이 가득한 강이다... 잠잠하고 고요할 때도 있지만 때론 격랑이 되기도 하는구나.”</p>
	<p>조타의 옷 색상은 이밀, 즉 강의 신을 상징했다. 강의 신은 감정, 직관, 물의 활기찬 생명력과 연관되어 있었다. 그러나 아키예브를 비롯한 일부 수도사들은 이밀이 변덕스럽고 우유부단하다고 주장했다. 조타가 이밀을 수호신으로 선택했을 때 장로들이 조타를 아키예브에게 맡겼던 것도 그런 이유였다. 장로들은 노련한 수도사인 아키예브의 엄격한 태도가 젊은 조타의 우유부단한 성격에 자극이 될 것이며, 반대로 아키예브도 조타의 자극을 받으리라 생각했다.</p>
	<p>“우리의 임무는 간단하며, 우리의 지침은 분명하다. 왜 망설임 때문에 임무와 지침을 흐트러뜨리느냐? 아키예브는 조타의 지팡이에 생긴 흠집을 살펴보며 말했다. “복종하지 않은 대가다. 의무에서 멀어지면 이런 결과를 얻을 것이다. 악한 바람이 불어올 때, 흔들리는 나무는 부러진다.”</p>
	<p>그날 있었던 기억을 되짚고 나자 달은 이미 중천이었다. 지팡이의 날카로운 흠집을 더듬은 탓에 엄지가 벗겨져 있었다. 소년은 아직 잠들어 있었다. 그 모습을 보자 조타는 화가 났다. 처음부터 만나지 않았더면 하는 생각이 들었다.</p>
	<p><em>‘소년이 문제가 아니야.’ </em> 조타는 혼자 중얼거렸다. 고아가 된 그 소년의 과거와 살해당한 야영지 사람들에 대한 생각이 마음을 어지럽혔다. 밤이 깊어갈 무렵, 조타는 결정을 내렸다. 이곳 남쪽에 마을이 있었다. 아직 마을이 멀쩡하다면, 그곳에 아이를 돌봐줄 사람이 있을 것이었다.</p>
	<p>만약 마을이 공격을 받아서 소년을 돌봐줄 만한 사람을 사흘 내에 찾지 못하면, 조타는 마지막 선택을 할 결심이었다. 그 선택은 안식이었다.</p>
	
    </section>	
    
    <section id="page5" class="story-page tab-pane fade">	
    <small class="page-number">5</small>
    
	<p>조타는 숲을 덮은 나뭇가지와 나뭇잎 사이로 뻗어 내려오는 한 자루 빛줄기 속에 서서, 새벽녘의 깨끗한 햇빛을 느끼고 있었다. 조타는 발가락 끝으로 선 채, 두 팔을 높이 들고 머리를 아래로 숙여 턱 끝이 가슴에 닿는 자세를 취했다. 그 상태로 눈을 감고 10분도 넘게 자세를 유지하며, 조용히 마음을 비우는 진언을 외웠다.</p>
	<p>아침에 행하는 명상은 스스로 허락한 명상 중 가장 휴식에 가까운 것이었다. 지난 몇 주 동안 거의 잠을 자지 못한 채 낮에는 여행을, 밤에는 경계를 서온 후였다.</p>
	<p>닷새가 지났고 소년은 아직도 살아 있었다. 조타의 우려대로, 찾아간 마을들은 비어 있기가 일쑤였다. 하루가 지날 때마다 조타는 소년을 신들께 보내지 못하는 구실을 만들었다. 오늘은, 멀지 않은 곳에 다른 마을이 있다고 스스로를 설득하며, 그동안 망설였던 자신의 결정을 정당화했다.</p>
	<p>“미시카에요... 이름요,” 소년이 조타의 평화로운 명상을 방해하며 말했다.</p>
	<p>“나는 조타라고 한다,” 조타는 퉁명스레 답하고는 다시 진언에 집중했다. </p>
	<p>잠시 후 조타는 낯선 소리를 들었다. 고르고라에서 들을 수 없는 감미로운 소리였다. 눈을 뜨자, 미시카가 플루트를 들고 떨리는 음을 연주하고 있었다.</p>
	<p>소년은 악기를 내려놓으며 물었다. “모스 배로스의 익살꾼이라는 노래 알아요?”</p>
	<p>“모른다,” 조타는 짜증을 내며 답했다. 사실 조타는 알고 있었다. 그 노래는 동요가 아니었다. 낯선 이름을 가진 영웅들이 가득한 노래, 조타 역시도 어린 시절 연주했을 법한 노래였다.</p>
	<p>“엄마가 좋아하는 노래예요. 우리가 무사했다면 아마 이 노래를 연주하셨을 거예요.” 미시카가 쓴웃음을 지었다. “내가 가르쳐줄게요.”</p>
	<p>“그럴 것&mdash;“ 조타가 말을 마치기도 전에 소년은 연주를 시작했다.</p>
	<p>조타는 한숨을 쉬고 명상 자세를 풀었다.	</p>
	<p><em>‘그리해서 기분이 좋아진다면 그냥 두자. 금방 끝날 테니,’ </em> 조타는 스스로에게 말했다.</p>
	<p>미시카와 함께 길을 떠나면서, 조타는 소년을 업었다. 이틀 전 밤 소년은 쓰러진 나무에 발이 걸려 넘어져 팔이 거의 부러질 뻔했다. 그 후 조타는 소년에게 부담을 주지 않으면서도 더 빨리 가기 위해 곧잘 미시카를 업어주곤 했다.</p>
	<p>조타가 깊은 숲 속으로 터덕터덕 발길을 옮기는 동안 아이는 계속해서 음악을 연주했다. 조타는 곧 연주를 그만두리라 생각하며 애써 무시하려 했지만, 오래지 않아 해가 질 무렵이 될 때까지도 소년은 플루트 연주를 멈추지 않았다.</p>
	<p>밤이 되어 조타가 새 야영지를 꾸리고 났을 때, 불현듯 음악에 대한 기억이 조타의 뇌리를 스쳤다. 기억 한 구석에서 왁자지껄한 웃음소리가 들렸고 맨발을 한 아이들이 초가지붕을 인 오두막집들 사이로 아무 걱정 없이, 세계의 질서와 혼돈 사이의 소중한 균형도 알지 못한 채, 순수한 마음으로 뛰노는 모습이 떠올랐다. 곧 조타는 그것이 자신의 어린 시절이었다는 걸 깨달았다.</p>
	<p><em>"악한 바람이 불어올 때, 흔들리는 나무는 부러진다." </em> 스승의 말이 머리를 울렸다.</p>
	<p>“그만!” 조타는 미시카가 들고 있던 플루트를 낚아채고 장식끈 춤에 넣었다.</p>
	<p>“그냥 들려주고 싶었을 뿐이에요,” 미간을 찌푸리며 소년이 말했다.</p>
	<p>“한 번으로도 족하다, 수백 번이나 그럴 필요 없다,” 조타는 투덜거리듯 말하며 화를 삭였다. 조타는 풀이 죽은 채 고개를 떨구는 미시카에게 말을 이었다. “밤이 어두우니 괜히 주의를 끌어서는 안 된다.”</p>
	<p>상황을 모면하려 한 말이었으나, 반 시간도 지나지 않아서 그 말은 사실로 드러났다.</p>
	<p>날카로운 두 차례의 휘파람 소리가 밤의 정적을 갈랐다. 조타는 마음의 눈으로 어떤 움직임이 있는지 숲을 살폈다. 신들은 그러나 조타를 인도하기를 꺼렸다. 곧, 숲 속에서 두 사내의 모습이 나타났다. 대강 맞춰 입은 갑옷은 전투의 흔적으로 닳아 있었다.</p>
	<p>조타는 한 눈에 그자들을 알아보았다.  <em>‘강도... 용병... 신들을 모르는 자들.’</em></p>
	<p>둘은 야영지 어귀에서 잠깐 망설이며 서로 표정을 살폈다. 그 중 두꺼운 근육질 팔뚝에 우람한 체격을 갖춘 사내가 왼쪽 귀에서부터 턱까지 패인 커다란 상처를 달빛에 드러낸 채 조타를 노려보더니, 몸을 돌려 자리를 뜨려 했다. 다른 사내가 그를 붙들었다. 깨끗이 수염을 민 잘생긴 얼굴이었으며 검은 장발을 어깨높이까지 기른 자였다. 모닥불에 비친 그의 녹색 눈은 미시카를 강렬하게 노려보고 있었다.</p>
	<p>“밤이 어둡습니다, 신성한 분이여,” 잘 생긴 사내가 시선을 거두고, 입을 열었다.</p>
	<p>“제 모닥불 빛이 당신을 편히 인도할 것입니다,” 조타가 고대의 인사말로 답했다. 이들에게도 조타는 여행자를 잘 살피라는 아키예브의 지시를 무시하지 않았다.</p>
	<p>“어인 일로 이런 깊은 산 속을 여행하십니까?” 두 사내가 모닥불 가에 자리를 잡고 있는 동안 조타가 물었다. 조타는 속으로 낯선 두 사내의 움직임을 주시하며 약점을 살폈으나, 호흡을 고르고 침착한 표정을 유지하며 아무런 티를 내지 않았다. 여행자들은 무장하고 있었다. 건장한 사내는 큼지막한 전투 도끼를, 또 다른 사내는 긴 칼을 등에 걸고 있었다.</p>
	<p>“당신과 마찬가지요.” 잘생긴 사내가 불에 손을 쪼이며 답했다. “수도사님들이 하실 일이 많은 모양이오. 수도단에서 도움을 받고자 무기를 가진 자들을 소집했소.”</p>
	<p><em>"거짓말"</em>, 조타는 그렇게 말하고 싶었으나 입을 다물었다. 장로님들이 신성한 뜻을 받들기 위해 강도들을 이용한다는 것은 신성 모독이나 마찬가지였다. 신들을 모르는 자들이 삶에서 귀하게 여기는 것은 단 하나, 황금뿐이었다.</p>
	<p>“장로님들께서 언제 그런 포고를 내리셨습니까?”</p>
	<p>“직접 그들을 만난 게 아니오. 이쪽 지역을 순찰하던 당신네 수도사 중 한 분에게 들었소. 이 숲에 악마가 한 마리 있다고 말이오. 작은 악마 새끼인데 장님 아이의 얼굴을 하고 다니고, 피부와 머리카락은 눈처럼 새하얗다더군.”</p>
	<p>미시카가 흥분하며 말했다. “난 악마가 아니야!”</p>
	<p>“그럼 왜 묶여 있는 거냐?” 상처가 있는 사내가 비웃었다.</p>
	<p>“날 쫓고 있는 놈이 악마예요. 엄마랑 다른 사람들을 죽였어요.” 미시카의 눈에서 피눈물이 고이기 시작했다. </p>
	<p>“피눈물이 아닌가...” 잘생긴 사내가 움찔하며 말했다. “악마가 아니면 저주를 받은 것이겠지.”</p>
	<p>“나도 어쩔 수 없어요. 태어날 때부터 그랬으니까. 엄마가 그랬어요. 저주라고 말하는 사람들은 바보들이라고.” 미시카는 묶인 손을 뻗어 조타를 더듬었다. “아저씨는 내 말 믿죠?”</p>
	<p>“조용히 해라,” 조타는 말하면서도 두려움과 망설임을 느꼈다.</p>
	<p><em>‘고르고라에서는 모든 것이 겉보기와 다르다.’ </em></p>
	<p>가능한 일이었다. 인정해야 했다. 수도단의 일부 어리석은 인원들은 용병의 도움을 요청하기도 했다. 만약 그 수도사가 이 소년을 두고 악마라 말했다면... 그동안 악마에게 속았다는 말인가?</p>
	<p>‘아니야.’ 조타는 며칠 동안이나 미시카를 봐왔다. 미시카는 신들에게 저주를 받았을지언정 그저 소년에 지나지 않았다. 물론 숲을 떠도는 위험한 어린아이에 대한 소문이 떠돈 건 사실이다. 그 수도사가 소문을 믿은 게 틀림없었다.</p>
	<p>“그 수도사는 어디에 계십니까? 소년에 대해 얘기를 나눠야겠습니다.”</p>
	<p>“악마에 대해 말이오?” 잘생긴 사내가 대답했다. “여기서 서쪽에서 본 게 마지막이오. 그 수도사가 우릴 찾았지, 우리가 찾아간 게 아니오.”</p>
	<p>“저 짐승을 내놓으시오,” 상처가 있는 사내가 끼어들었다. “우리가 악마를 찾아 데려가면 그 수도사 양반이 사례를 약조했소. 우린 돈이 필요하니까. 며칠 간 나무뿌리와 썩은 고기만으로 버티고 있소.”</p>
	<p>조타는 그 말을 무시했다. “서쪽이라 하셨습니까. 제가 찾아보겠습니다.”</p>
	<p>“같이 갑시다,” 덩치 큰 사내가 말했다. “우리 몫을 잊어선 안 되니까.”</p>
	<p>“당신들의 일은 끝났습니다.” 조타가 일어나 미시카를 일으켜 세웠다.</p>
	<p>“그렇다면 당신이 돈을 내놓으시겠소?” 잘생긴 사내가 물었다.</p>
	<p>“장로님들의 감사가 보답이 될 겁니다.”</p>
	<p>덩치 큰 사내가 조타의 발 앞에 침을 뱉었다.</p>
	<p>다른 사내가 한숨을 내쉬며 말했다. “자, 조금 오해가 있는 것 같소만, 의무나 명예나 다 좋은 게 아니겠소. 당신 같은 머리털 없는 양반들한테는 말이오. 그런데 우리는 그렇지 않다오.”</p>
	<p>조타는 몇 차례 호흡을 가다듬으며 화를 삭였다. 이들을 너무 오래 참아주었다. “그래서 당신 같은 자들이 부패와 치욕 속에서 사는 것이오.”</p>
	<p>얼굴에 상처가 있는 사내는 표정이 험악해졌으나, 동료 사내는 웃기만 했다. 경멸과 오만함이 묻어나는 웃음이었다. 그자는 계속 킬킬거리며 등에서 킨 칼을 뽑아들었다. </p>
	<p>“고집깨나 있으시군, 안 그렇소?” 그 사내가 물었다. “당신 수염은 우리가 만난 다른 수도사보다 훨씬 짧소. 산속 오두막에서 장로님 찌찌나 빨아 먹던 때가 그리 오래되지 않은 게지.”</p>
	<p>온 근육이 들썩이는 와중에도 조타는 미동도 하지 않고 말했다. “신들을 모르는 자 둘을 너무도 오래 상대해주었구나.”</p>
	<p>“흠, 둘이라 했나? 셋은 아니고?” 잘생긴 사람이 휘파람 소리를 냈다.</p>
	<p>조타의 뒤쪽 어둠 속에서 강철 화살촉이 박힌 나무 화살이 날카롭게 공기를 가르는 소리가 들려왔다. 조타는 몸을 돌려 지팡이로 반원을 그리며, 화살을 튕겨냈다. 몸에 거의 닿을 뻔한 한 뼘 정도의 거리였다.</p>
	<p>다시 몸을 야영지 쪽으로 돌렸을 때, 잘생긴 사내는 모닥불을 건너 미시카에게로 달려가고 있었다. 조타는 지팡이를 모닥불 쪽으로 겨누었다. 지팡이에서 공기의 파장이 흘러나와 모닥불에 충돌했다. 불에 탄 장작이 뭉텅이로 강도를 향해 날아갔다. 불길에 휩싸인 장작 대부분이 갑옷을 스치며 떨어졌으나 불똥 하나가 강도의 얼굴을 지나 오른쪽 눈에 들어갔다. 사내는 고통 속에서 비명을 질러댔고 불길은 퍼져 나가 머리카락을 불태웠다.</p>
	<p>덩치 큰 사내가 모닥불을 뛰어넘어 머리 위로 전투 도끼를 들어 올린 채 조타에게 달려들었다. 커다란 도끼가 눈앞까지 떨어지는 와중에도 조타는 꿈적도 하지 않았다. 마지막 순간에, 조타는 옆으로 비켜서며 불경스러운 공격을 피했고, 적의 도끼는 땅바닥 깊이 박혔다. 조타가 도끼를 쥔 사내의 팔을 지팡이로 내리치자, 두 팔은 깨진 포도주병처럼 부서진 뼛조각과 피로 난장판이 되었다.</p>
	<p>활시위를 놓는 희미한 소리가 조타의 뒤에서 들려왔다. 조타는 황급히 몸을 숙였고, 화살은 조타의 어깨를 스쳐지나 덩치 큰 사내의 가슴팍에 명중했다. 보이지 않는 적이 욕을 내뱉는 소리가 들렸고, 뒤이어 발소리가 들리더니 야영지 반대편의 더 깊은 숲 속으로 사라져갔다.</p>
	<p>조타는 주위를 살폈다. 잘생긴 사내는 목과 얼굴이 피와 물집으로 뒤범벅된 채 죽어 있었다. 그런데 미시카가 보이지 않았다.</p>
	<p>“미시카?” 조타는 미시카를 불렀다. 날카로운 공포가 그를 엄습해왔다.</p>
	<p>“여기요,” 소년이 뒤집힌 나무 아래에서 기어나오며 말했다. “거짓말이에요. 악마는&mdash; “</p>
	<p>“쉿!” 조타가 화난 음성으로 말했다.</p>
	<p>많은 생각이 머리를 휘저었다. 아키예브의 꾸짖는 소리가 들려왔다.  <em>“널 방심하게 하려는 계략이었다. 어리석구나. 알지 못했단 말이냐?”</em></p>
	<p>“왜 내 말을 안 믿는 거예요?” 미시카가 물었다. 소년은 팔을 뻗어 조타의 손을 잡았다.</p>
	<p>천진한 표정으로 앞에 선 소년을 보자 조타는 묘한 역설을 느꼈다. 불과 며칠 전만 해도 소년을 죽이려 하지 않았던가. 그제서야 조타는 미시카가 자신의 어린 시절을 기억 속에서 되살려 주었다는 사실을 깨달았다. 그때는 믿음과 희망과 그리고 굴하지 않는 자가 업신여겼던 그 모든 것들이 어우러졌었다. 그것들은 의무라는 길을 가는 데 걸림돌이라 생각했던 것들이었고, 어린 시절의 기억이자 수련을 받으며 지워버렸다고 생각한 자신의 일부였다.</p>
	<p>그러나 진정 지워진 것은 아니었다. 믿기 어려운 진실이 드러나고 말았다. 미시카는 다른 무엇이 아닌 소년이었다. 홀로 남겨지고, 두려움에 떨며, 눈이 보이지 않는 소년이었다. 고르고라의 어둠 속에서 자신을 이끌어줄 손을 잡고 싶은 소년이었다. 운명의 신이 만남을 이끌어준 데는 이유가 있었다.</p>
	<p>“진실 말이다,” 조타가 말했다. “그 악마는 뭐지? 왜 너를 쫓는 거냐?”</p>
	<p>소년은 아랫입술을 씹으며, 주저하다가 대답했다. “아빠가 보냈으니까요.” </p>
	<p>“아버지라는 사람이 왜 그런 짓을 하지?”</p>
	<p>“아빠는... '평범한' 사람이 아니에요,” 미시카가 기어들어가는 목소리로 대답했다. </p>
	<p>그리고 이야기를 시작했다. </p>
	
    </section>
    	
    <section id="page6" class="story-page tab-pane fade">	
    <small class="page-number">6</small>
    

	<p>고르고라에 두꺼운 안개가 내려앉았다. 한낮의 햇빛이 분산되며 숲이 바래어 보였다. 조타는 미시카를 등에 업고 몇 시간이나 야영지의 서쪽을 맴돌며 신들을 따르지 않는 자들이 말한 그 수도사의 흔적을 찾고 있었다. 그 말을 곧이곧대로 믿은 자신이 어리석었다고 생각한 것도 벌써 여러 차례였다.</p>
	<p>다시 조타는 걸음을 내디뎠다. 수도단의 일원이 정말 여기에 있다면, 찾아서 미시카에 대한 진실을 말해주리라 생각했다. 소년은 과거에 일어났던 일을 밤 늦게까지 이야기해주었다. 그 이야기는 불손한 것이었으며 그저 듣기만 했음에도 불경한 느낌이 들었다. 생각할수록 믿기 어려운 일이었다. <em>‘다른 수도사인들 어찌 그런 이야기를 받아들일 수 있을까?’</em></p>
	<p>그는 의심을 접고 다시 움직였다. 다시 한 시간이 지나자 안개가 올라왔고 작은 공터에 들어서면서 향 냄새가 느껴지기 시작했다. 흔적은 희미했으나 숲의 눅눅한 흙냄새와는 분명히 다른 냄새였다. 혹시 선홍 장미와 옥나무 향이 아닌지 구별하는 데 몇 분이 걸렸지만, 냄새를 구분해낸 순간 조타는 그 자리에서 얼어버렸다.</p>
	<p>조타는 그 냄새를 알았다.</p>
	<p>“왜요?” 미시카가 작게 물었다.</p>
	<p>조타는 답하지 않았다. 답할 수 없었다. 조타의 몸이 돌처럼 굳었다. 그 냄새는 자신의 이름처럼 익숙한 것이었다. 아키예브의 향내, 수련을 하던 매일매일 스승의 몸에서 맡았던 그 향내였다.</p>
	<p>조타는 갑자기 움츠러들고 약해짐을 느꼈다... 과거의 자신이었던 그 소년, 아키예브가 지워 없애버렸던, 지워 없애버리려 했던 그 소년으로 돌아가는 것 같았다.</p>
	<p>조타가 아키예브를 처음 만난 때는 맑고 서늘한 아침이었다. 동틀 무렵 굴하지 않는 자가 수도원의 어느 테라스로 조타를 불러냈다. 아키예브의 힘은 많은 이야기를 통해 알려져 있었고 젊은 조타도 익히 들어온 터였다. 조타는 굴하지 않는 자를 만나 수련을 시작할 순간만을 손꼽아 기다려왔다.</p>
	<p>그러나 조타의 젊은 축복은 그날 사라질 운명이었다. 조타는 굴하지 않는 자가 수도단에서도 다소 유별난, 명령을 이행하기 위해서라면 무엇이든 가리지 않는 사람이라는 걸 알게 될 것이었다. 스승의 힘과 결의는 광신에 가까운 믿음과 절대로 타협하지 않는 본성에서 비롯되었다 할 수 있었다.</p>
	<p>“뛰어라,” 아키예브는 테라스 끝 부분을 가리키며 말했다. 끝은 200미터가 넘는 가파른 절벽과 이어진 곳이었다.</p>
	<p>그 말이 장난이 아니라는 사실을 깨닫기까지 잠깐 시간이 걸렸다. 공포가 조타를 덮친 순간이었다. 그 명령에 복종했다가는 죽을 것임을 알았고, 또 한편으로는 명령을 따르더라도 안전하리라는 믿음도 조금 있었다. 그 느낌은 맹목적으로 수도단을 따르겠다는 바람에서 생겨난 것이 아니라, 그의 내면 깊은 곳에서 비롯된 것이었다. 그러나 결국 조타는 내면 깊은 곳의 생각을 미친 생각으로 치부했다.</p>
	<p>스승이 그의 목을 붙들고 절벽 가로 데려갔을 때, 조타는 자비를 베풀어달라며 비명을 질렀다. 굴하지 않는 자는 조타를 낭떠러지에 내던지는 것으로 대답을 대신했다. 조타는 눈을 감고 죽음을 기다렸다. 조타는 수도원 바로 아래에 불쑥 튀어나와 있는 바위에 부딪혔다. 그전까지는 없던 바위였다.</p>
	<p>그제서야 조타는 수도원의 비밀을 알게 되었다. 벽은 벽이 아니었고, 계단은 계단이 아니었다. 다른 많은 환영도 수련자들이 항상 경계를 게을리하지 않도록 고안된 것들이었다.</p>
	<p>조타가 떨어진 후 아키예브는 바위에서 조타를 끌어올렸다. 젊은 조타는 주체할 수 없을 정도로 몸을 떨고 있었다. “바람에 날리는 나뭇잎처럼 떠는구나,” 스승이 꾸짖었다. “너는 공포의 노예로구나. 그렇다면 수도사가 될 수 없다. 수도단에는 네가 있을 자리가 없다. 넌 그저 겁먹은 어린아이일 뿐이다.”</p>
	<p>조타가 용기를 내어 아키예브의 눈을 바라보았을 때, 굴하지 않는 자가 물었다. “선택해라. 너는 그 소년이 되겠느냐, 수도사가 되겠느냐?”</p>
	<p>“저는 그 소년이 아닙니다,” 조타는 눈물을 훔치며 말했다.</p>
	<p>“그렇다면 좋다. 만약 그 소년이 다시 나타난다면, 막아줄 바위는 없을 것이다.”</p>
	<p>조타는 머리를 흔들며 기억을 떨쳐냈다. 그날 조타는 자신의 직관을 버렸다. 그 후에도 그 일은 반복되었다. 수년 동안 굴하지 않는 자는 제자가 난관에 부딪혔을 때 스스로를 불신하도록 매섭게 몰아부쳤다. 조타의 통찰력이 옳았든 옳지 않았든 그것은 문제가 아니었다. 아키예브는 자신에 대한 믿음이 장로들의 명령에 복종하고 신성한 뜻을 수행하는 마음가짐을 어지럽힌다고 생각했다.</p>
	<p>“왜요?” 미시카가 조타의 등에서 내려오며 물었다.</p>
	<p>“아니다.” 불편하고 차가운 느낌이 배 안에 내려앉고 있었다. 다른 수도사였다면 어쩌면 조타가 미시카의 결백함을 설득할 수 있었을지 모른다. 그러나 아키예브는 아니었다. 굴하지 않는 자만큼은.</p>
	<p>조타는 이 지역을 벗어날까도 생각했지만, 그런 부끄러운 생각을 미처 실행에 옮기기도 전에 그의 스승이 조타와 미시카를 찾아내고 말았다. 아키예브는 뒤편 소나무 뒤에서 다양한 크기의 짐가방을 실은 한 무리 짐승들을 거느리고 나타났다. 언제나처럼 그대로인 모습이었다. 침착하고 차분한 얼굴에, 검은 수염은 회색빛이 돌았던 흔적조차 볼 수 없었다. 이마에 그려진 질서와 혼돈의 문양이 선명하게 눈에 들어왔다. 오래전이 아니라 바로 어제 새겨 넣은 문신처럼 보일 정도였다.</p>
	<p>“조타,” 아키예브가 말했다. 아키예브는 잠깐 미시카를 바라보았으나 놀라는 기색은 없었다.</p>
	<p>“스승님.” 조타는 합장을 하고 고개를 숙여 예를 표했다.</p>
	<p>노 수도사는 천천히, 한결같은 발걸음을 옮겨 옛 제자를 마주하고 섰다. 자신의 키가 머리 하나만큼은 더 컸지만, 조타는 거인 앞에 선 듯 위축됨을 느꼈다.</p>
	<p>“네가 아직 부족하지는 않을지 걱정했는데, 내가 틀린 듯하구나.” 아키예브가 미시카를 바라보았다. “나조차 실패한 곳에서도 성공하다니. 신들은 정말 알 수 없다.”</p>
	<p>조타는 자부심이 솟아오르는 것을 느꼈다. 아키예브는 한 번도 조타를 칭찬한 적이 없었다. 조타가 하는 것이면 무엇이든 잘못만을 지적하던 스승이었다. 수도원에서 조타는 다른 수도사들이 제자들과 돈독한 관계를 키워가는 것을 보기도 했다. 실수를 했어도 제자들이 항상 벌을 받는 것은 아니었고 대신, 올바른 길을 배우곤 했다. 아키예브와는 그렇지 않았다. 조타는 스승의 인색한 칭찬으로 마음이 들떴으나 어린 시절의 맹세를 떠올리며 애써 자제했다.</p>
	<p>“스승님께서는 악마를 찾으시지만, 저 소년은&mdash;“ 아키예브가 조타의 말을 끊었다.</p>
	<p>“&mdash;소년이 아니다. 고르고라에서는 모든 것이 겉보기와 다르다. 이 신성한 장소가 어떻게 변했는지 보아라. 균형이 사라져버렸다. 조타, 바로 이때를 위해 우리가 평생을 수련한 것이다.”</p>
	<p>아키예브가 목소리를 낮추고 미시카를 가리키며 말했다. “질서의 신이 불안에 떨고 있다. 어린아이로 위장한 저 끔찍한 악마를 보아라. 이것이야말로 우리가 어떤 곤경에 처해 있는지를 보여주는 증거다.” </p>
	<p>대화 내내 소년은 수상한 침묵을 유지했다. 조타는 소년이 공포에 휩싸여 얼어 있는 것을 볼 수 있었다. 눈에서는 피가 흘러내렸고, 주체할 수 없이 몸을 떨었다.</p>
	<p><em>“저놈이 그 악마예요!” </em> 미시카가 갑자기 소리를 질렀다. “그 악마라고요!”</p>
	<p>“봤느냐?” 아키예브가 차분한 목소리로 말했다. “저 흉한 괴물은 본 모습을 감추기 위해서라면 어떤 거짓말도 서슴지 않을 것이다.”</p>
	<p><em>'괴물'.</em> 미시카가 들려준 믿기 어려운 이야기가 조타의 마음을 짓눌렀다. 조타는 자신의 의심에 굴복하지 않으려면, 어서 행동해야 한다는 것을 알았다. 조타는 마음속 의구심을 비우고 소년이 들려준 이야기를 스승에게 들려주었다...</p>
	<p>전날 밤, 미시카는 자신의 비밀을 털어놓았다. 미시카는 장로와 첩 사이에서 난 자식이었다. 아이의 기괴한 모습을 보고, 아버지는 자식을 죽이려 했다. 하지만 어머니가 장로를 설득하여 이브고로드 궁의 한구석에 가두어 놓기로 했다. 그곳에서 미시카는 하늘에서 불덩이가 떨어지던 그날까지 5년을 홀로 지냈다. 부정한 암흑의 세력이 고르고라와 다른 여러 지역에서 일어나고 있다는 이야기가 이브고로드에 전해지자, 이브고로드 왕국에는 공포와 망상이 퍼져갔다. 공포에 질린 주민들은 긴장을 떨치지 못했고, 장로들에게 답을 바라기 시작했다… 구원이라는 답을.</p>
	
	</section>
    		
    <section id="page7" class="story-page tab-pane fade">
    <small class="page-number">7</small>


	<p>장로들은 신들의 목소리 그 자체였다. 정의로움의 귀감이었다. 누구든 미시카 같은 아이를 낳는다면, 아무리 너그럽게 생각해도 흉조임을 부인할 수 없었다. 이런 험악하고 흉흉한 시기에 그런 아이를 낳았다는 사실은 장로의 순수성을 의심받기에 충분했다. 어머니와 몇 명의 충직한 하인들의 도움으로 미시카는 목숨을 부지하고 이브고로드에서 몰래 빠져나와 고르고라의 깊고 깊은 숲 속으로 들어오게 되었다.</p>
	<p>조타가 이야기를 끝냈을 때, 아키예브는 한참 동안 조타를 지켜보며, 이야기에 반박하거나 질문을 던지지 않았다. 그저 “저 악마가 전해준 거짓말만을 들었구나.”라고만 대꾸했다.</p>
	<p>“상상조차 하기 힘든 일입니다만, 아이가 거짓말을 한다고 생각하지 않습니다.”</p>
	<p>“<em>믿느냐?</em> 수도단의 일원인 네 명예를 걸고 그 이야기가 사실이라고 맹세하겠느냐?”</p>
	<p>“그렇습니다,” 조타는 대답했다. 확신하지 못하는 목소리였다.</p>
	<p>아키예브는 고개를 숙이고 숨을 깊이 들이쉬었다. “그렇다면 내가 틀렸다…”</p>
	<p>“말씀하신 대로입니다. 고르고라에서는 모든 것이&mdash;“</p>
	<p>아키예브는 돌려차기로 조타의 가슴팍을 내리치며 말을 끊었다. 조타는 폐에서 공기가 빠져나가는 것을 느꼈다.</p>
	<p>온 세상이 까맣게 변했고 머릿속에서 종소리가 울려 퍼졌다. 저 너머로 미시카의 비명이 들려왔다. 다시 눈을 떴을 때 아키예브의 모습이 희미하게 보이기 시작했다. 소년의 머리를 잡아챈 채였다.</p>
	<p>“내가 너를 잘못 봤다,” 아키예브가 내뱉었다. “어찌 이 정도까지 벗어날 수 있느냐? 악마와 그 변장한 모습을 내게 알려준 것은 바로 장로님들 중 한 분이다! 감히 장로님께 의문을 가질 셈이냐?”</p>
	<p>조타는 땅에 지팡이를 대고 힘을 다해 일어섰다. 그때, 굴하지 않는 자의 말이 조타의 뇌리를 때렸다. <em>‘장로님들 중 한 분이라니. 다른 여덟 분의 장로님들은 이 임무에 관여하시지 않았다는 말인가?’'</em></p>
	<p>“저것을 죽여라,” 굴하지 않는 자가 명령했다. “그럼 네 죄를 용서받을 것이다.”</p>
	<p>따르고 싶은 마음이 간절했다. 그 오랜 시간을 스승의 가르침에 따라 살아왔고, 스승의 말씀을 거스른다는 생각만으로도 병을 얻을 정도였다. 그러나 조타의 마음속 깊은 곳에서는 명령을 따르지 말아야 한다는 속삭임이 들려왔다. 직관이었다. 통찰의 불빛이었다. 수련하는 과정 내내 아키예브가 지워버리라고 늘 이야기하던 그것이었다. 옳다고 배웠던 모든 것들에 반하는 것이었으나, 그 불빛은 설명할 수 없는 방식으로 진실과 함께 빛나고 있었다.</p>
	<p>“악마가… 아닙니다…” 조타는 숨을 헐떡이며 겨우 말을 이었다.</p>
	<p>스승이 한숨을 내쉬었다. “네가 강하길 바랐다. 그래서 네 내면의 약점을 극복할 수 있기를 말이다. 그러나 넌 아직도 어린아이로구나. 네가 이렇게 된 것도 내 잘못이다.”</p>
	<p>“신들이 불안해합니다. 스승님 말씀대로입니다.” 조타는 모독이 될 수도 있는 다음 말을 생각하며 마음을 다잡았다. “스승님에게 임무를 맡긴 장로는 균형을 유지하는 것에 관심이 없습니다.” 조타는 계속 말했다. “스승님께서 찾으시는 악마는, 만약 존재한다면, 지금도 활개를 치고 있을 것입니다.”</p>
	<p>아키예브가 무릎으로 조타의 배를 가격했고, 조타는 땅에 나뒹굴었다. 조타가 고개를 들었을 때 아키예브의 손바닥이 번쩍하며 다가왔다. 이마에서부터 고통이 전해졌다. 따뜻하고 축축한 무언가가 조타의 눈으로 흘러들었고 코를 지나 떨어졌다. 아키예브가 손을 빼고 피묻은 무언가를 손에서 털어냈을 때 조타는 그것이 자신의 이마에 새겨졌던 질서와 혼돈의 문양임을 알아보았다.</p>
	<p>“너는 이 문양을 가질 자격이 없다! 넌 수도사가 아니다... 당장 수도원으로 돌아가서 날 기다리거라. 장로님들께서 네 불손한 행동을 아셔야 할 것이다.”</p>
	<p>굴하지 않는 자가 미시카를 끌고 걸어나갔다. 조타는 수치심 속에서 몸을 일으켜 세웠다. 자신의 지팡이에 새긴 실패와 교훈의 글귀를 만질 때마다 손이 불타는 듯한 느낌이 들었다.</p>
	<p>분노... 아키예브에게 패배한 그 모든 순간을 생각하며, 조타는 분노에 타올랐다. 조타가 스스로를 믿고자 했을 때마다, 굴하지 않는 자는 그를 얕잡아보기만 했었다. 온몸에 분노가 퍼져 나갔다.</p>
	<p>조타는 아키예브에게 달려갔다. 거리를 좁히고 지팡이를 옆으로 휘둘러 스승의 목을 겨누었다. 조타는 마치 단단한 바위를 친 것처럼 두 팔이 얼얼해지는 것을 느꼈다. 지팡이가 휘어지더니 기다란 금이 생기고 지팡이 몸통 전체가 갈라지기 시작했다. </p>
	<p>아키예브가 잠깐 휘청거리는 틈을 타 미시카가 몸을 피했다.</p>
	<p>“숨어라! 어머니께서 말씀하신 대로!” 조타가 소리쳤다. “어머니 노래가 들리기 전에는 나오지 마라!” 미시카가 비틀거리며 숲 깊은 곳으로 들어갔다. 혼자서는 그러나 멀리 가지 못하리라는 것을 조타는 알고 있었다.</p>
	<p>그러나 아키예브는 미끼를 물었다. 검을 빼들고 소년을 뒤쫓았다. 숲 속까지 빛이 잘 들지 않았던 탓에 칼은 희미하게 빛났다. 조타는 지팡이를 들어 굴하지 않는 자의 가슴을 공격했다. 아키예브는 가볍게 지팡이를 쳐내고 조타의 다리를 겨누어 빛처럼 빠른 속도로 검을 휘둘렀다. 조타는 공격을 피해 뒤쪽 나무에 발을 디딘 후 노 수도사의 머리 너머로 몸을 던졌다.</p>
	<p>굴하지 않는 자의 검이 지나자 나무 밑동이 한 번에 잘려나갔다. 높다란 소나무가 공터에 있는 짐꾼 짐승 쪽으로 기울기 시작했다. 짐승이 울음소리를 내며 뛰쳐나갔고 등에 매달린 짐가방이 나뭇가지에 걸려 땅에 떨어졌다. 소나무 몸통이 땅에 떨어지고 천둥과 같은 소리가 울려 퍼지자 조타는 움찔했다.</p>
	<p>아키예브의 물건이 사방팔방으로 흩어졌다. 가장 큰 가방이 찢어져 열렸고, 그 안에서 무언가가 빠져나오더니 소금과 약초가 쏟아진 곳까지 굴러가 멈추었다. 부패한 살점과 창백한 피부, 검은 머리카락이 엉겨 붙어 있었다.</p>
	<p>여자의 머리였다. 크게 벌린 입이 마치 소리 없는 비명을 지르다 굳어버린 모습이었다.</p>
	<p>수수께끼의 조각이 맞춰졌다. 학살당한 교역단. 머리가 잘린 시체. 악마.</p>
	<p>조타는 아키예브를 바라보았다. 믿고 싶지 않았다. 스승은 여러 모습을 지닌 존재였다. 아마도 수도단에서 가장 잔인하고 엄격한 수도사이리라. 그러나 살인자라니. 생각조차 못해본 일이었다.</p>
	<p>조타는 장로님들이 그런 도륙 행위를 용인하리라고 상상하기 힘들었다. 어떤 이유에서도 할 수 없는 일이었다. 그렇다. 잘못된 일이었다. 미시카의 아버지인 장로가 혼돈과 서약을 맺고 다른 장로들의 동의 없이 혼자 행동한 것이리라. 아키예브를 선택한 것도 그런 까닭일 것이다. 아키예브라면 한 치 망설임도 없이 주어진 임무를 수행할 사람이었다. 아키예브는 굴러떨어진 머리를 다시 쳐다보지 않았다.</p>
	<p>아키예브가 긴 칼로 조타의 왼쪽 알통 부위를 내리쳤고, 정확하게 팔 근육을 갈랐다. 조타의 팔이 아래로 쳐졌다. 조타는 불규칙한 걸음걸이로 노 수도사로부터 몇 발짝 물러난 후 몸을 추슬렸다.</p>
	<p>조타는 아키예브의 머리를 겨누어 다른 한 손으로 지팡이를 휘두르는 척하고, 굴하지 않는 자의 배를 발로 올려 찼다. 아키예브는 조타의 발목을 붙잡아 쓰러진 나무를 향해 내던졌다.</p>
	<p>조타가 안전하게 착지하기도 전에, 아키예브는 자리에서 뛰어올라 조타에게 검을 내리쳤다. 조타는 오른팔로 지팡이를 휘둘러 공격을 받아내려 했으나, 자신의 상대가 그 전설적인 존재라는 생각에 급격히 위축되고 말았다. 수련 도중 그랬던 것처럼 마음속에 의구심이 일었다. 검은 조타의 지팡이를 갈랐지만, 공격을 받아내려던 방어 동작을 취한 덕분에 노 수도사의 공격이 빗겨가고 말았다. 아키예브의 긴 칼은 조타의 가슴을 사선으로 갈랐고, 그 자리에 얕은 상처를 남겼다.</p>
	<p>조타는 오른팔에 기대어 일어서려 했으나, 고통과 패배감에 사로잡혀 다시 주저앉고 말았다.</p>
	<p>“내가 생각한 대로 싸웠구나, 품위도 없고 결의도 없었다.” 아키예브가 말했다.</p>
	<p>“아시지 않습니까. 그 소년은 악마가 아닙니다.” 조타가 간신히 물었다.</p>
	<p>“난 장로님의 명령을 알 뿐이다. 의문은 품지 않는다.”</p>
	<p>“교역단... 스승님이 그들을 죽이셨습니다.”</p>
	<p>“의무를 수행했다.”</p>
	<p>“신을 모르는 자들의 손을 빌려야 하셨습니까? 죄 없는 자들을 죽이기 위해서?”</p>
	<p>“그 강도들은 그저 도구일 뿐이다. 내가 성스러운 분들의 도구이듯이 말이다. 만일 그자들이 내게 악마를 데려왔다면, 난 그들 역시 신들의 심판에 맡길 생각이었다. 교역단 사람들은 그 괴물을 숨겨주었다. 괴물이 어디로 도망갔는지 내가 물었을 때, 그자들은 장로님들을 욕되게 말했다. 그 여행자들은 개처럼 죽었다. 그들은 개였다.”</p>
	<p>아키예브는 잘려나간 머리를 가리키며 말했다. “저 머리는 여자 악마의 것이다. 악마를 죽인 증거로 내가 가져왔다. 악마 소년의 노예였지. 악마가 새로운 희생자들을 꾀어낼 요량으로 마을로 들여보낸 여자였다.”</p>
	<p>“거짓말입니다.” 조타는 대답했다. “소년의 아버지, 그 장로는 공포에 굴복하여 살인을 저질렀습니다. 사람들이 자신을 타락했다고 여길까 두려워한 것입니다. 만약 그런 아이를 낳았다는 사실이 알려진다면, 사람들이 자신을 몰아내려 들지도 모른다 생각하신 것입니다. 스스로의 목적을 위해 균형의 체계를 버리셨습니다.”</p>
	<p>“의무를 따른다는 것이 무엇인지 너는 알지 못한다.” 아키예브가 응수했다. “넌 신들의 뜻을 행하는 나를 인간의 마음으로 비난한다. 넌 이단자만도 못하다. 넌 내 명예와 전 수도단의 명예에 오점을 남겼다. 널 신들께 보내 심판을 받게 해주겠다.”</p>
	<p>“그저 소년일 뿐인 걸 아시지 않습니까? 스승님은 진실을 외면하고 계십니다.” 조타가 말했다. 굴하지 않는 자는 검을 머리 위로 들어 올렸다. 스승의 눈에서 아주 잠깐 망설임의 눈빛이 비쳤다.</p>
	<p>아키예브는 개의치 않고 검을 휘둘렀다. 시간이 느려지는 것 같았다. 강철의 검이 공기를 가르며 아래로... 아래로... 아래로... 내려왔다. 갑자기 조타는 망설이는 것이 자신이 아닌 아키예브임을 깨달았다. 굴하지 않는 자가 스스로의 나약함을 내보이며 몰아치는 혼돈 앞에서 몸을 굽히고 진실에 눈을 감았다.</p>
	<p>조타는 침묵을 지키고 있는 주변의 신들에게 힘을 달라고 기원했다. 고르고라에 순수한 무언가가 남아 있다면 그 존재는 미시카일 것이다. 조타는 이 한 가지 생각에만 집중하며, 스스로가 균형의 원리를 지키고 있다는 사실을 다시 떠올렸다. 조타는 공포와 고통을 진정시키고, 오른손 손바닥에 정신을 집중하여 검을 막을 정도로 강해지기만을 빌었다.</p>
	<p>굴하지 않는 자의 검이 조타의 손에 부딪혔다. 검은 산 천제를 올려놓은 듯 무겁게 그를 짓눌렀다. 그러나 검의 날은 조타의 손바닥을 베지 못했다. 조타는 아키예브처럼 흔들리지 않을 것이었다. 무너지지 않으리라 생각했다.</p>
	<p>“악마가 아닙니다.” 조타는 손가락으로 검을 움켜쥐며 쏘아붙였다. “이제라도 정의를 따를 기회가 있습니다!”</p>
	<p>"<em>닥쳐라!</em>" 노 수도사가 소리쳤다. 눈썹에 구슬땀이 맺힌 채, 조타의 손에서 검을 빼내려고 애를 쓰고 있었다. 그럴 수 없다는 사실을 깨달았을 때, 굴하지 않는 자는 몸을 숙여 조타의 손에 검을 밀어 넣었다.</p>
	<p><em>‘흔들리지 않을 것이다. 무너지지 않는다.’</em></p>
	<p>조타는 야수와 같은 함성을 내지르며 손목을 비틀었다. 아키예브의 검이 죽은 나무토막처럼 부러졌고, 노 수도사는 갑자기 풀려버린 장력을 감당하지 못하고 휘청거렸다. 조타는 부러진 검날을 손 안에서 옆으로 뉘인 후 단단히 움켜쥐고, 스승의 목을 베었다. 너무나 부드럽게 베인 나머지 아키예브의 머리는 목 위에 머물러 있었고, 곧 아키예브의 몸이 고꾸라졌다.</p>    

    </section>
    	
    <section id="page8" class="story-page tab-pane fade">	
    <small class="page-number">8</small>


	<p>조타는 얼마나 오랫동안 누워 있었는지 기억하지 못했다. 숲의 나뭇잎 사이로 보이는 구름 한 점 없는 하늘처럼 깨끗한 마음으로 위를 올려다보고 있었다. 그 후 자신이 무슨 일을 했는지도 기억나지 않았다. 조타는 상처를 싸맸고, 치유의 진언을 읊었으며, 왼팔에 조금씩 힘이 돌아오자 장작더미를 쌓아 아키예브의 시신을 정화했다. 처음으로 조타가 기억해낸 것은 플루트를 입에 가져갔던 순간이었다. 처음에는, 어렸을 때 연주했던 노래를 기억하지 못할 것 같았다.</p>
	<p>그러나 맞게 연주한 것이 분명했다. 미시카가 공터로 나타났기 때문이었다.</p>
	<p>“조타?” 소년이 부드러운 어투로 물었다.</p>
	<p>“그래.”</p>
	<p>미시카가 소리를 따라와 조타의 옆에 섰다.</p>
	<p>“그 악마는...”</p>
	<p>“그 분은 악마가 아니다. 어쨌든 지금은 죽은 몸이야.” 조타가 답했다.</p>
	<p>조타는 미시카의 손을 묶은 장식띠를 풀어주었고 어머니의 머리가 있는 곳으로 아이를 데려갔다. 신들께 돌려보내기 전에 미시카에게 작별 인사를 할 기회를 주고 싶었다. 그러나 미시카는 “아뇨... 필요 없어요. 노래가 있으니까요.”라고만 말했다.</p>
	<p>일을 마무리한 후 조타는 어디로 가야 할지를 생각했다. 아키예브가 미시카를 죽이고 증거를 가져오라는 임무를 수행하지 못했다는 사실을 안다면 명령을 내린 장로가 어떻게 나올지 알 수 없었다. 게다가, 굴하지 않는 자와 같은 수도사를 또 하나 찾는 것은 거의 불가능한 일이라는 것도 조타는 알고 있었다. 균형이라는 본질을 거스르면서까지 부정한 살육과 파괴를 이의 없이 수행할 수도사는 없었다.</p>
	<p>최근 엄청난 일들을 알게 되었지만 조타는 아키예브와 그 장로가 일탈자라는 사실에 위안을 삼았다. 고르고라에 대한 말처럼, 그들은 이 세계에 찾아온 어려운 시기를 증명하는 증거였고 교정할 수 있는 부정함이었다. 다른 수도사들, 아키예브가 했던 일들을 하지 않은 그 명예로운 전사들은 목숨을 걸고 움트는 혼돈의 세력을 몰아내고 있었다. 그들은 수도단 설립의 기초가 된 정의로운 신념에 눈을 감지 않았고 조타도 그럴 것이었다.</p>
	<p>조타는 미시카의 손을 잡고 공터를 벗어나서 북쪽 이브고로드로 향했다. 수도단에 가서 일어난 일들을 모두 밝힐 생각이었다. 갈 길이 지금처럼 분명했던 때는 없었다. 처음으로, 조타는 수도사가 된다는 것의 의미를 진정으로 이해한 기분이었다.</p>
	</div>
	
    </section>


</article><!-- /.tab-content -->



<!-- Pagination -->
<div class="pagination pagination-centered">
    <ul class="nav" id="myTab">
        <li class="prev"><a href="#">Prev</a></li>
        <li class="active"><a href="#page1" data-toggle="tab">1</a></li>
        <li><a href="#page2" data-toggle="tab">2</a></li>
        <li><a href="#page3" data-toggle="tab">3</a></li>
        <li><a href="#page4" data-toggle="tab">4</a></li>
        <li><a href="#page5" data-toggle="tab">5</a></li>
        <li><a href="#page6" data-toggle="tab">6</a></li>
        <li><a href="#page7" data-toggle="tab">7</a></li>	
        <li><a href="#page8" data-toggle="tab">8</a></li>
        <li class="next"><a href="#">Next</a></li>
    </ul>
</div>